// This PC\HONOR 8S\Internal storage\Download\apache\nikeshulak.github.io\books\maha-geeta
// import { noteMahaGeeta } from './note/maha-geeta.js'

var todo = [
	'CKEditor - having code view'
];

var selectedNote = {
	'17': [
		{
			time: '1:28:10',
			endtime: '',
			tag: '',
			desc: 'जो हो रहा है, वह समस्त के कारण हो रहा है, मैं सिर्फ द्रष्टा-मात्र हूं--ऐसी समझ प्रगाढ़ हो जाए, ऐसी ज्योति जले अकंप, निर्धूम, तो साक्षी का जन्म होता है।',
		},
	]
}

var bookPathConst = {
	MAHA_GEETA: "osho-maha-geeta/cbr/OSHO-Maha_Geeta_",
	SUFIS_VOL_1: "sufis/vol-1/cbr/OSHO-Sufis_The_People_of_Path_1_",
	MAIN_MRITYU_SIKHATA_HUN: "main-mrityu-sikhata-hun/OSHO-Main_Mrityu_Sikhata_Hun_",
	MAHAVEER_VANI: "mahaveer-vani/OSHO-Mahaveer_Vani_",
	KAHE_KABIR_DIWANA: "kahe-kabir-diwana/OSHO-Kahe_Kabir_Diwana_",
	ES_DHAMMO_SANANTANO: "es-dhammo-sanantano/OSHO-Es_Dhammo_Sanantano_0", // for 001 to 099
	SUPERIORMAN: "the-way-of-superiorman",
}

var bookNoteConst = {
	// [bookPathConst.MAHA_GEETA]: noteMahaGeeta,
	// [bookPathConst.SUFIS_VOL_1]: noteSufisVol1,
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {},
	[bookPathConst.MAHAVEER_VANI]: {},
	[bookPathConst.KAHE_KABIR_DIWANA]: {},
	[bookPathConst.ES_DHAMMO_SANANTANO]: {},
	[bookPathConst.SUPERIORMAN]: {},
}

var searchTagConst = {
	[bookPathConst.MAHA_GEETA]: {
		'91': [
			'लेकिन जो असत्य कहा जाता है, माया कही जाती है, वह भी है तो। किसी तरह है, सपने ही सही, सपने जैसे ही सही, मगर सपना भी तो है। तो इस सपने को कहते हैं--व्यावहारिक सत्य। आभास होता है, वस्तुतः नहीं है।',
			'यहां कुछ न अपना, न कुछ औरों का। सब उसका। सब एक का। यह मैं-तू का भेद कल्पित, आरोपित। जहां मैं और तू का भेद गिर जाता और उसका अनुभव होता जो मैं में भी मौजूद है, तू में भी मौजूद है, फिर न कुछ प्रीति है, न कुछ विरति है, फिर न ही कोई जीव है, न कोई ब्रह्म है।'
		],
		'90': [
			'जब तुम्हारा सुख का भ्रम टूट जाएगा--सुख मिल ही नहीं सकता, सुख का कोई संबंध ही नहीं है बाहर के जगत से, सुख मिलता है उन्हें जो भीतर जाते हैं, सुख मिलता है उन्हें जो स्वयं में आते हैं, सुख मिलता है उन्हें जो साक्षी हो जाते हैं--तो उसी क्षण घटना घट जाएगी।',
			'तुम कब तक दोहराते रहोगे यह जड़ यंत्रवत जीवन? कुछ बनाओ, कुछ सृजन करो। और एक ही चीज सबसे पहले सृजन करने की है और वह है स्वयं के सृजन की। और वहां सृजन जैसा भी क्या है, पर्दा हटाना।'
		],
		'89': [
			'साक्षीभाव दर्पण की तरह है, कैमरे की प्लेट की तरह नहीं। अज्ञानी कैमरे की प्लेट की तरह है। जो देख लिया, उससे पकड़ जाता है।',
			'विशिष्ट होने का मोह तो अहंकार का ही मोह है। हमारे सबके मन की इच्छा एक ही रहती है कि मैं विशिष्ट, मैं कुछ खास।',
			'जब बंबई का आदमी जाकर झील पर बैठ जाता है तो कहता है, अहा हा!',
			'तुम्हारे दुख कल्पित हैं। तुम्हारे दुख तुम्हारे ही मन-निर्मित हैं।',
		],
		'88': [
			'यह मत कहो कि मैं आनंद। इतना ही कहो, आनंद को देख रहा हूं, आनंद हो रहा है, मैं देखनेवाला, मैं आनंद नहीं।',
			'मैं विषाद नहीं। देखता हूं विषाद है, दुख है, पीड़ा है, मैं दूर खड़ा द्रष्टामात्र।',
			'अब दुबारा जब सुख की यह घड़ी आए--और ध्यान रखना, शुरू करना सुख की घड़ी से।',
			'जब सुख की घड़ी आए और सब तरफ कमल खिल जाएं और चांद ऊपर खिला हो और सब तरफ रस ही रस बहता हो, तब एक छलांग लगाकर बाहर हो जाना--कहना, मैं सुख नहीं, मैं सिर्फ द्रष्टा हूं।',
			'अगर तुम सुख में जीते, तो दुख में भी जीत जाओगे। अगर तुमने दुख से कोशिश शुरू की, तो तुम कभी न जीतोगे।',
			'अब दुबारा जब तुम्हें सुख का क्षण आए, हिम्मत करना--बड़ी हिम्मत की जरूरत है। सुख के क्षण में जागने के लिए बड़ी हिम्मत की जरूरत है।',
			'आदमी सब बना ले, प्रेम नहीं बना पाता।',
			'जो आदमी के हाथ में नहीं है, उसी पर सवारी करो, तो परमात्मा तक पहुंच जाओगे।',
			'काम के तल पर तुम दूसरे का उपयोग साधन की तरह करते। प्रेम के तल पर तुम दूसरे के लिए साधन बन जाते।',
			'आत्मा के तल पर न तुम साधन रह जाते, न दूसरा साधन रह जाता। दूरी ही मिट जाती, कौन साधन, कौन साध्य! निश्चित रूप से एक हो जाते।',
		],
		'87': [
			'पहुंचना हो तो चलना मत, हिलना भी मत। पहुंचना हो तो जहां खड़े हो वहीं मूर्तिवत हो जाना।',
			'शरीर के तल पर जो बीमारियां पैदा होती हैं, उनमें भी सत्तर प्रतिशत तो पेट में दबाए गये मानसिक विकारों का ही हाथ होता है।',
			'तुम्हारी जिंदगी में इतनी सलाहें दी हैं लोगों ने तुम्हें, उन्हीं सलाहों के कारण तुम झंझट में पड़े हो।',
			'अगर दुनिया में इतनी भी निष्ठा आ जाए कि आदमी वही कहे जितना जानता है, तो दुनिया में से आधा अंधकार दूर हो जाए।',
			'दुनिया में इतना परामर्श है, इतनी सलाहें दी जा रही हैं, उनकी वजह से बड़ी कीचड़ तुम्हारे पेट में मची हुई है।',
			'कामवासना तो तभी पैदा होती है जब तक तुम्हें अपनी महिमा का स्वाद नहीं मिला है, तब तक तुम दूसरे के पीछे जा रहे हो। काम का अर्थ, किसी और से मिल जाएगा सुख।',
			'सुख मिलता स्वयं से। स्वयं की महिमा में विराजमान होने से।',
			'और जिन्होंने स्वयं की महिमा को नहीं जाना, वे परमात्मा की इस विराट महिमा से कैसे परिचित होंगे।',
			'आदमी में काम की वासना पैदा होती, क्योंकि उसे स्व-रस नहीं मिला। इसलिए पर-रस का भाव पैदा होता है।',
			'और आदमी में अर्थ की वासना पैदा होती है, कि धन हो, पद हो, प्रतिष्ठा हो, क्योंकि भीतर उसे हीनता को बोध होता है।',
			'असली छोड़े, नकली पकड़े बैठे हो, त्यागी तुम हो। तुम्हारे महात्याग की जितनी प्रशंसा हो उतनी कम है।',
			'जैसे ही तुम्हें बोध होना शुरू होता है कि तुम अहंकार नहीं हो, तुम्हारा मैं-भाव गिरता है, वैसे ही मृत्यु-भाव गिर जाता है। मृत्यु-भाव जहां गिरा, वहां सब गिरा। भय गिरा, मन गिरा। मन गिरा कि तुम जगे।',
			'जो आदमी काम की कथा में रुचि लेता है, वह बताता है कि उसका शरीर अभी कामातुर है।',
		],
		'86': [
		],
		'85': [
			'तुमने किसी अनुभव से अपने को जा़ेड़ लिया--लगाव से जोड़ लिया तो सुख, न जुड़ना चाहा था और जोड़ना पड़ा तो दुख--लेकिन जोड़ हर हालत में घटता है। ज्ञानी अपने को तोड़ लिया है। जो होता, होता; जो नहीं होता, नहीं होता।',
			'जहां विचार उठा अन्यथा का, वहीं वासना जगी, तृष्णा उठी, चिंता उठी, फिर तुम भटके।',
			'ऐसे व्यक्ति को जो किया, नहीं किया, जो हुआ, नहीं हुआ, उसकी याद नहीं आती; जो होना चाहिए, जो करना चाहिए, उसकी योजना नहीं बनती; न कोई अतीत, न कोई भविष्य, ऐसा व्यक्ति वर्तमान में जीता, तथाता में।',
			'दुख इतने झंझावात नहीं लाते हैं जितने सुख लाते हैं',
			'तपश्चर्या का इतना ही अर्थ है कि सुख में से तो कुछ तुम पा सकते हो, इसकी आशा ही मत रखना, हां, दुख में से कुछ पाया जा सकता है।',
			'दूसरे में तो तभी तक स्वाद मालूम होता है जब तक स्वयं का स्वाद नहीं लिया।',
			'जो जहां है, जैसा है, अगर वहीं सुखी नहीं है तो फिर कहीं भी सुखी नहीं हो सकता। और जो जहां है, जैसा है, वहीं सुखी है, वह कहीं भी सुखी हो सकता है।',
			'भागो ही मत। जहां हो, जैसे हो, वहीं परमात्मा पूरा का पूरा उपलब्ध है। भाग कर कहां जा रहे! क्या तुम सोचते हो परमात्मा कहीं और थोड़ा ज्यादा है?',
			'तीर्थ का अर्थ ही इतना होता है, जो जहां है वहीं जिसे रस आ गया। जैसा है वैसे में रस आ गया। वही व्यक्ति तीर्थ हो गया।',
			'परमात्मा वहीं बैठा है जहां तुम। परमात्मा उसी जगह मौजूद है जहां तुम। तुममें और परमात्मा में रत्ती भर फासला नहीं है। इसलिए यात्रा तो करनी ही नहीं है।',

		],
		'84': [
			'जिस विषय के प्रति तुम झुकते हो, उसका कोई मूल्य नहीं है, मूल्य तुम्हारे झुकने का है।',
			'तो जो लोग गुरु के बिना इस यात्रा में निकलते हैं, उनका सच में ही बड़ा खतरा है। वे वस्तुतः पागल हो सकते हैं।',
		],
		'83': [
		],
		'82': [
		],
		'81': [
		],
		'80': [
			'बाहर जो चलता रहा, पायेगा। भीतर जो बैठ गया, पायेगा',
			'दो मार्ग हैं: ध्यान और प्रेम। प्रेम है भक्ति का मार्ग, ध्यान है ज्ञान का मार्ग',
			'ध्यानी आत्मा की खोज करता: मैं कौन हूं?',
			'भक्त कहता, मैं तुझमें डुबकी लगाना चाहता। ज्ञानी कहता है, मैं अपने में डुबकी लगाना चाहता',
			'ज्ञानी कहता है मुक्त होना है और भक्त कहता है तुझसे बंधना है!',
			'भक्त थकता नहीं। प्रेमी कभी नहीं थकता। ज्ञानी पहले से ही थका हुआ है। वह कहता है, कब छुटकारा मिले। अब बैठ जाने दो। अब बहुत चल चुके',
			'अगर तुममें हृदय प्रबल है तो भक्ति तुम्हारा मार्ग है। अगर हृदय सो गया है या जागा ही नहीं कभी और हृदय में कोई स्वर नहीं उठते तो ध्यान तुम्हारा मार्ग है। या तो निर्विचार बनो या प्रार्थनापूर्ण',
			'भावपूर्ण हूं मैं? या भाव से मेरा कोई संबंध नहीं जुड़ता',
			'यह तो जिसे तुम अभी काम कह रहे हो, वासना कह रहे हो, यह कर लूं, यह पा लूं, ऐसा हो जाऊं, यह भोग लूं, यह न चूक जाये, ये सब तो चार फूल हैं, जो सुबह खिले और सांझ होते-होते मुरझा जायेंगे',
			'पानी पर खींची लकीर जैसे ये सुख के क्षण! इन पर बहुत भरोसा मत कर लेना। क्योंकि इन पर बहुत भरोसा कर लिया तो जीवन की जो ऊर्जा अमूर्च्छा बन सकती थी, जागृति, ध्यान बन सकती थी, समाधि बन सकती थी, वही ऊर्जा इन्हीं क्षणों में व्यतीत हो जायेगी',
			'जागो! ताकि जो हो सकता है, हो जाये। जगाओ अपने को। और ऊर्जा को ऐसा व्यर्थ मत खोते फिरो',
			'थोड़ा-थोड़ा होश सम्हालो। सम्हालते-सम्हालते एक दिन सम्हल जाता है',
			'तुम्हें करना भी है और कर्ता नहीं बनना है। तुम्हें पुकारना भी है और ध्यान रखना है कि तुम्हारी पुकार में उसने ही पुकारा है। तुम्हें झुकना भी है और जानना है कि उसने ही झुकाया होगा; अन्यथा हम झुकते?',
			'पहल लेनी है और स्मरण रखना है कि पहल भी वही लेता है। जाना है उसकी तरफ, खोजना है उसे और सदा याद रखना है कि वह तुम्हें खोज रहा है',
			'तुम्हारा निमित्त-भाव और उसका कर्तृत्व, दोनों के मिलन से घटना घटती है',
		],
		'79': [
			'तुम्हारे किये तो कुछ भी न होगा',
			'पहले तो अज्ञानी भोग ही नहीं छोड़ता। किसी तरह भोग छोड़ दे तो जिस पागलपन से भोग में लगा था उसी पागलपन से योग में लग जाता है',
			'पहले भी प्रभु का उपयोग करना चाहता था, अब भी करना चाहता है',
			'जब तुम गुरु को चुनते हो तो यही कहना कि धन्यवाद, कि आपने मुझे चुना',
			'तुम जो करते हो उससे मैं न भरे',
			'तुम जितने मौजूद होते हो उतना परमात्मा गैर-मौजूद हो जाता है',
			'लोग ऐसे जड़बुद्धि हैं कि एक तो बहुत मुश्किल है कि वे भोग से बाहर निकलें',
			'अष्टावक्र ध्यान से नीचे गिरने को नहीं कह रहे हैं, ध्यान से ऊपर जाने को कह रहे हैं',
			'अष्टावक्र कहते हैं, भोग से भी अहंकार ही भरता। भोग में भी कर्ता--भोक्ता, और योग में भी कर्ता--योगी। दोनों से अहंकार भरता',
			'वासना व्यर्थ है यह अगर बुढ़ापे में समझा तो मंदमति; जवानी में समझा तो तेजस्वी',
			'बुद्धिमानी एक तरह की उपस्थिति है--प्रेजेन्स आफ माइंड',
			'एक तो क्रोध है, कृत्य बन जाता है तभी लोगों को पता चलता है; वे मंदबुद्धि',
			'जब क्रोध उठ रहा होता है तब जानता है। तब कुछ किया जा सकता है',
			'कम से कम कृत्य बनने से रोका जा सकता है',
			'फिर तीसरा वह प्रतिभावान बुद्धत्व को उपलब्ध व्यक्ति है कि क्रोध अभी उठा भी नहीं और जानता है। वह अपने को भी विषाक्त होने से बचा लेता है',
			'इसलिए असली पहचान तुम अपने लिए पकड़ लेना, कसौटी बना लेना: असली सवाल भीतर है, बाहर नहीं है। अगर भीतर लालसा उठती हो तो संसार ही बेहतर है, कहीं भागना मत।',
			'इतना ही खयाल रखना कि भीतर की लालसा समझ में आने लगे। छोड़ने की भी नहीं कह रहा हूं।',
			'जबरदस्ती से, कर्म से ही कर्म नष्ट कर दिया तो धोखे में पड़ोगे',
			'कर्म से कर्म को विजय कर लिया तो कुछ विजय न हुई। क्योंकि अंततः तो कर्म ही रहा, कर्ता ही रहे।',
			'क्रोध को एक बार ठीक से देखोगे तो कैसे करोगे? रोकने का तो प्रश्न ही नहीं है, करोगे कैसे',
			'जो भी भीतर है उसे ठीक-ठीक देखा है और देखने में ही कोई क्रांति घटित हुई',
			'उस भीतर की आंख से, उस भीतर की दृष्टि से अपनी किसी भी चित्त की दशा को देखा तो तुम पाओगे, रूपांतरण हो गया',
			'तुम वासना को देखोगे और वासना गई। तुम क्रोध को देखोगे और क्रोध गया। तुम लोभ को देखोगे और लोभ गया',
			'जो तुम्हारी दृष्टि के सामने न टिक सके और चला जाये, वही पाप',
			'जो तुम्हारी दृष्टि में न केवल टिके बल्कि फलने-फूलने लगे, वही पुण्य',
			'अगर तुमने गौर से प्रेम को देखा तो प्रेम बढ़ता है, जाता नहीं। यही तो मजा है। और क्रोध को देखा तो क्रोध चला जाता है',
			'बोध सौ प्रतिशत तो सौ प्रतिशत प्रेम',
			'जैसे अगर तुम अपने शरीर को देखोगे तो न तो घटेगा, न बढ़ेगा। जैसा है वैसा रहेगा। तो शरीर से कुछ लेना-देना नहीं है',
			'और जो ऊर्जा पाप के घटने से मुक्त होती है, पाप में संलग्न थी, मुक्त हुई, वही ऊर्जा पुण्य में संलग्न हो जाती है',
			'ज्ञान से तुम्हारे कर्म गलित हों इस पर ध्यान रखना। कर्म से गलित करने की कोशिश मत करना',
			'जो रोज-रोज छोटी-मोटी बातों में नाराज हो जाते हैं, फिर ठीक हो जाते हैं, ऐसे लोग बड़े अपराध नहीं करते',
			'तुम जरा अपने महात्माओं की आंखों में गौर से देखना, बजाय शांति के तुम एक तरह की मुर्दगी पाओगे',
			'क्योंकि कुछ तो शक्ति क्रोध में लगी थी, कुछ क्रोध को दबाने में लग गई। कुछ घृणा में लगी थी, कुछ घृणा को दबाने में लग गई। कुछ लोभ में लगी थी, कुछ लोभ को दबाने में लग गई',
			'क्रांति का नाम तभी दिया जा सकता है तुम्हारे जीवन-रूपांतरण को, जब गलत में नियोजित शक्ति अपने आप शुभ की ओर प्रवाहित होने लगे',
			'ऐसे व्यक्ति को तो एक बात समझ में आ गई कि बोध से अपने आप चीजें होती हैं, करनेवाला कौन है',
			'इस संपूर्ण जगत की जो इकट्ठी प्रज्ञा है, इस संपूर्ण जगत का जो इकट्ठा बुद्धत्व है, इस संपूर्ण जगत का जो इकट्ठा बोध है, उसी का नाम तो भगवान है',
			'इसे खयाल में ले लेना: प्रयत्न से नहीं, जो भी हो, बोध से हो तो शुभ; प्रयत्न से हो तो अशुभ',
			'जीवन-मृत्यु, अंधकार- प्रकाश, लाभ-हानि, सफलता-असफलता, सुख-दुख, अपना-पराया। सब गिर गये। वहां दो के सब जोड़े गिर गये। वहां तो दोनों मिल गये एक में',
			'मौन का अर्थ है, भाषा के बाहर होना। ऐसी जगह पहुंचना भीतर, जहां शब्द न हों',
			'अंधकार हो कि प्रकाश हो, दृश्य में सिद्ध को कोई रुचि नहीं है। वह तो द्रष्टा में लीन है। वह तो देखनेवाले में है',
			'कितना ही गहन अंधकार हो, तुम तो होते हो न! तुम तो नहीं खो जाते',
			'एक चीज अंधकार में भी अनुभव होती रहती है, वह है मेरा होना--वह अंधकार के पार है',
			'आंख बंद करके जिसे उस भीतर के प्रकाश का बोध होने लगा वही अंधकार में नहीं घबड़ायेगा',
			'पहले बाहर से भीतर आना है, फिर भीतर से भी भीतर जाना है। बाहर से तो मुक्त होना ही है, भीतर से भी मुक्त होना है',
			'एक ऐसी घड़ी आती है जहां तुम यह भी नहीं कह सकते कि मैं हूं। जब तक तुम कह सकते हो मैं हूं, तब तक अभी तुम भटके हो',
			'जब बच्चा पैदा होता है तो उसे जो पहला अनुभव होता है वह मैं का नहीं है, पहला अनुभव तू का है',
			'जैसे पहले तू आता है और मैं पीछे आता है ऐसे ही आध्यात्मिक प्रक्रिया में पुनः जब फिर से नया जन्म होगा तो तू पहले जायेगा, फिर मैं जायेगा',
			'सत्य को कहा कि झूठ हो जाता है',
			'वह जो इतना निर्बल हो गया कि अब मैं हूं इतना भी नहीं कह सकता। इतनी भी दावेदारी न रही। उसी को मिलते प्रभु',
			'अष्टावक्र ने कहा, जिस दिन कोई सूखे पत्ते की भांति हो जाता है, हवा जहां ले जाये। ऐसी अकिंचनता में धन्यभाग',
			'नर्क का तो अर्थ है दुख का ही विस्तार; वह हमारे अनुभव के भीतर है। और स्वर्ग का अर्थ है हमारे सुख का विस्तार; वह भी हमारे अनुभव के भीतर है',
			'मोक्ष का अर्थ है, सुख-दुख दोनों के पार। मोक्ष का अर्थ है, स्वर्ग-नर्क दोनों के पार',
			'अष्टावक्र कहते हैं, परम अवस्था में स्वर्ग-नर्क तो होते ही नहीं, मोक्ष भी नहीं होता',
			'अष्टावक्र कहते हैं, स्वर्ग और नर्क नहीं हैं यह तो बात ठीक। ये तो चित्त की दशायें हैं। फिर मोक्ष जो है, वह जब हम चित्त की दशाओं से मुक्त होते हैं उसका अनुभव है। लेकिन वह अनुभव तो क्षणभंगुर है।',
			'अष्टावक्र कहते हैं, योग की दृष्टि से योगी को कुछ भी नहीं है। न स्वर्ग है न नर्क है; मोक्ष भी नहीं है। न सुख है न दुख; आनंद भी नहीं है',
			'अंतिम अवस्था में थोड़ी ही देर में यह सब शांत हो जायेगा। सब शीतल हो जायेगा। सब शून्य हो जायेगा',
			'अब न अपनी उसकी कोई प्रार्थना है लाभ के लिए, न हानि की कोई चिंता है। अब न कुछ खोने को है, न कुछ पाने को है। अब न कहीं जाने को है। यात्रा समाप्त हुई',
			'सविकल्प समाधि में हर्षोन्माद होगा। निर्विकल्प समाधि में कोई हर्ष न रह जायेगा, कोई उन्माद न रह जायेगा। निर्विकल्प समाधि शीतल होगी। कोई विकल्प न बचा',
			'यह परम शून्यता लक्ष्य है। और जिसने इसे पा लिया उसने पूर्ण को पा लिया है। शून्य के द्वार से आता है पूर्ण। तुम मिटो तो प्रभु हो सकता है',
		],
		'78': [
			'अगर जब तुम राम-राम जप रहे हो या अल्लाह-अल्लाह जप रहे हो तब तुम्हारे भीतर जागरूकता भी बनी रहे; इधर यह वाणी चलती रहे और उधर तुम होशपूर्वक, समग्र रूप से जागे ध्यानपूर्वक इस वाणी को सुनते रहो; तुम बोलो भी, सुनो भी; और दूसरी कोई प्रक्रिया न होती हो तो फिर मांत्रिक।',
			'शास्त्रों में मत खोओ समय, स्वयं में लगाओ',
			'यहां खोजनेवाला और खोजा जानेवाला दो नहीं हैं',
			'दुख को भी स्वीकार कर लो वैसा, जैसा सुख को स्वीकार किया',
			'यहां तुम सुख-दुख के हिसाब मत लगाओ',
			'लीला का इतना ही अर्थ है, गंभीरता से न लेना। खेल है।',
			'कुछ भी भाव न जोड़ा अच्छे बुरे का, शुभ का, अशुभ का, पक्ष-विपक्ष का, ऐसा हो, ऐसा न हो--ऐसा कुछ भी भाव मन में संगृहीत न किया, बस देखते रहे, जैसे अपना कुछ लेना-देना नहीं',
		],
		'77': [
			'तुम्हारे किये तुम कहीं भी न पहुंच पाओगे',
			'तुम जो फंसे हो, तुम्हारे ही कृत्य से फंसे हो',
			'जिसने सब सम्हाला है, तुम्हें भी सम्हाल लेगा',
			'आगे के क्षण का विचार मत करो',
			'लोग अपनी ही मेहनत से डूब गये हैं',
			'नदी की धार के साथ जाना',
			'कुछ पाने, कुछ होने की आकांक्षा से मत करना',
			'एक दिन बहुत पछताओगे',
			'तुम भूलो, तुम सिर्फ सुनो',
			'जीवन में जब भी आनंद घटता है, स्फुरणा से घटता है',
			'तुम सीधी चेष्टा करो तो कभी नहीं घटता',
			'होशियार बुरी तरह चूकते हैं',
			'तुम बहुत आतुरता से अगर लोभ से भर गये और तुमने योजना बना ली कि सुख लेकर रहेंगे--बस मुश्किल हो गई',
			'तुम थोड़े दिन के लिए सुख का विचार ही छोड़ दो; मिले न मिले',
			'तुम जब मस्त होते हो किसी और बात में तब आता है',
			'तुम्हारे जीवन में अगर दुख है तो तुम्हारे कारण। अगर कभी सुख होगा तो उसके कारण है।',
			'तुम जब देखते हो तो तुम स्वयं को नहीं देखते, पर को ही देखते हो',
			'वह वृक्ष को देखता है लेकिन वृक्ष के पहले वृक्ष को देखनेवाला दिखाई पड़ता है। वृक्ष गौण हो जाता है। दृश्य गौण हो जाता है, द्रष्टा प्रमुख हो जाता है, आधारभूत हो जाता है',
			'तुम मन के साथ चलकर सिवाय भटके, और क्या हुआ है',
			'जिंदगी भर मेहनत की और मिट्टी में मिल गई',
			'एक बात कर लेने जैसी है कि तुम सब परमात्मा के ऊपर छोड़ दो। वह जैसा करवाये वैसा करो। ',
			'एक बार यह खयाल में आ जाये कि सब अकारण है तो जीवन से चिंता हट जाये',
			'वह इस खेल के खेलनेवाले को देखने लगा',
			'कबीर ने कहा, जब भीतर का सूरज उगा तो जाना कि असली सूरज क्या है',
			'जिसको भीतर का रहस्यधर दिखाई पड़ गया उसे तो बाहर का खेल बांधता ही नहीं',
			'हम इतनी बुरी तरह जो भटके हैं, मन कहीं बाहर है इसलिए भटके हैं।',
			'बस, आंख बंद करके जो दिखाई पड़ता है, वही सत्य है',
			'अज्ञानी के पास बुद्धि है, ज्ञानी के पास बुद्धत्व। बुद्धि का अर्थ होता है, विचार की क्षमता। और बुद्धत्व का अर्थ होता है, निर्विचार की क्षमता',
			'धीरे-धीरे विचारों को त्यागते जाओ',
			'ऐसे ही एक विचार भी गिर जाये और थोड़ी-सी खाली जगह आ जाये तो उसी खाली जगह में से अपने से संबंध जुड़ता',
			'विचार के जाते ही ये तीन चीजें चली जाती हैं',
			'इसलिए मेरा सर्वाधिक जोर ध्यान पर है। ध्यान का इतना ही अर्थ होता है, तुम धीरे-धीरे निर्विचार में रमने लगो। बैठे हैं, कुछ सोच नहीं रहे। चल रहे हैं और कुछ सोच नहीं रहे',
			'जितने भी जीवन के दुख हैं, सब विचार के दुख हैं',
			'अगर तुम गाली को शांतभाव से सुन सको और तुम्हारे भीतर विचार का कोई जाल पैदा न हो',
			'ज्ञानी सुख और दुख में, सम्मान-अपमान में निर्विचार बना रहता है। जो होता उसे देख लेता लेकिन उसको कोई बहुत मूल्य नहीं देता। तटस्थ बना रहता है',
			'यह मन की नाव तो कागज की नाव है, ध्यान की नाव बनाओ। यह दृश्य में उलझे-उलझे तो बस',
			'यह जो तुम्हारी अभी विचारों के द्वारा जो तुमने थोड़ी-सी समझ का भ्रम पाल रखा है, यह बहुत काम नहीं आता',
			'बाजार में, दूकान में, जीवन के संघर्ष में सब बुद्धि खो जाती है',
			'ये जो विचार के चरण हैं इनसे तुम अनंत के द्वार तक न पहुंच पाओगे',
			'इसके पहले कि मौत तुम्हारे द्वार पर दस्तक दे, तुम्हारी ध्यान की नाव तैयार हो जानी चाहिए',
			'उसे पाये बिना तुम और कुछ भी पा लो, एक दिन पछताओगे',
		],
		'76': [
			'जो जीवन में देखता ही नहीं कोई भूल। जो है वैसा ही होना चाहिए। जैसा हुआ वैसा ही होना चाहिए था। जैसा होगा वैसा ही होगा।',
			'प्रार्थना अर्पण है, समर्पण है',
			'कौन पहुंचा देगा उस पार?',
			'अहंकारी आदमी झुकता है परमात्मा के सामने ताकि अहंकार के लिए कुछ और सहारे मिल जायें कि हे प्रभु, कुछ दो',
			'और तुम्हारा सहयोग तभी संभव है जब सदगुरु की मौजूदगी तुम्हें अपने जीवन से भी ज्यादा मूल्यवान मालूम होने लगे',
			'निमित्त मात्र! इससे ज्यादा आदमी न रहे',
			'और जिस दिन से मैंने ऐसा जाना कि तुम अपने को छोड़ सकते हो, प्रभु सब करता है',
			'कुछ करने का भाव ही छोड़ो',
		],
		'75': [
			'हर काम के प्रारंभ में कामना न हो इतना ध्यान रहे',
			'किसी ने गाली का पत्थर फेंका, मन के सागर में लहरें उठ गईं।',
			'मोक्ष और भोग दोनों में निराकांक्षी। सदा और सर्वत्र रोगरहित--इतनी कुंजी है।',
			'इस पर तुम व्यक्तिगत दावे छोड़ दो',
			'खोजने से एक बात समझ में आ गई, न बाहर है न भीतर है; है ही नहीं',
		],
		'74': [
			'तुम नाच उठो तो परमात्मा छू ले',
			'बेसम्हाले नाचो',
		],
		'73': [
		],
		'72': [
			'कसौटी',
			'शांत बैठकर देखने की क्षमता जुटाओ',
			'जैसे बाहर से इसको छोड़ दिया ऐसे ही भीतर से भी छोड़ दो',
			'तुम ध्यान को इस तरह लेना, जैसे कहीं जाना नहीं है',
			'यह दूकानदार का सुनना है',
			'ऐसा सुन लो कि जैसे तुम मोक्ष में बैठे हो',
			'तुम मुझे नशे की तरह ही पीते रहो, तुम बदल जाओगे',
			'तुम सिर्फ सुनते रहो',
			'वह जवानी, वह प्रेम, वह माया-मोह, वह सब तुम्हारी कश्ती को डुबोकर',
		],
		'71': [
		],
		'01':
				`<p>
					Search 
					<!-- 42 -->
					<span class="search-tag">ऊब से गुजर जाने के बाद जो घटता है वह शांति है।</span>,

					<!-- 63 -->
					<span class="search-tag">जो भी दिखाई पड़े, होश से समझना कि झूठ है</span>,
					
					<!-- 61 -->
					<span class="search-tag">जहां-जहां सुख मिलता हो वहां-वहां आंख बंद करके गौर से देखो--भीतर से आ रहा, बाहर से</span>,
					<span class="search-tag">भीतर से जब भी संबंध जुड़ जाता है, सुख मिलता है</span>,
					<span class="search-tag">जिस घड़ी में भी तुम अपने से जुड़ जाते, सुख बरस जाता</span>,
					
					<!-- 60 -->
					<span class="search-tag">जीवन जैसा है वैसी ही मृत्यु होगी</span>,
					<span class="search-tag">जीवन जैसा मिले उसे वैसा ही जी लेना</span>,
					<span class="search-tag">जीवन और परमात्मा के बीच एक विरोध खड़ा कर दिया</span>,
					<span class="search-tag">चलाना हो तो चला, न चलाना हो तो न चला</span>,
					<span class="search-tag">तुम्हारा हर प्रयास तनाव लायेगा</span>,
					
					<!-- 59 -->
					<span class="search-tag">कर लेना</span>,

					<span class="search-tag">उत्सव के क्षण में ही तुम उसके पास होते हो</span>,

					<span class="search-tag">जो तुम्हें पाना है वह मिला हुआ है</span>,
					<span class="search-tag">जिस दिन तुम मौन होना चाहो, क्या मौन का अभ्यास करना पड़ेगा?</span>,
					<span class="search-tag">जब तक संसार सत्य है</span>,
					<span class="search-tag">जिसे तू खोज रहा है, वह तू है</span>,
					<span class="search-tag">दौड़ो मत, खोजो भी मत; जरा शांत होकर बैठ जाओ</span>,
					<span class="search-tag">प्रयास भी नहीं करना</span>,
					<span class="search-tag">उसको ही खोज लो</span>,
					<span class="search-tag">तुम्हारे अकर्ता हो जाने की सहज दशा</span>,
					<span class="search-tag">वही मुझको भी चला लेगा</span>,
					<span class="search-tag">अगर तुम सोच रहे हो कि मुझे सुनकर तुम समझ लोगे, समझ में सारे निचोड़ लोगे, फिर अपने जीवन का वैसा व्यवस्थापन करोगे, तब तुम सुख को पाओगे--तुम चूक गये।</span>,
					<span class="search-tag">ध्यान तो करें, लेकिन ध्यान से फायदा क्या है? </span>,
					<span class="search-tag">नींद नहीं आती, क्या तकलीफ है?</span>,

					<span class="search-tag">प्यास ही बचे और तुम न बचो</span>,
					<span class="search-tag">तुम ही बीमारी हो</span>,
					<span class="search-tag">खालीपन में जो भराव आता है</span>,
					<span class="search-tag">आंख बंद हो जाये तो</span>,

					<!-- 53 -->
					<span class="search-tag">मेरे किये कुछ नहीं होता है। मेरे मांगे कुछ नहीं होता।</span>,
					
					<!-- 52 -->
					<span class="search-tag">जो प्रभु कराये करते रहो</span>,
					<span class="search-tag">तुम सिर्फ साक्षी हो जाओ</span>,

					<!-- 51 -->
					<span class="search-tag">स्तुति</span>,
					<span class="search-tag">निंदा</span>,		
					<span class="search-tag">सिर्फ सुन</span>,		
					<span class="search-tag">आंख तो होती ही तब है जब शून्य होती है</span>,		
					<span class="search-tag">स्यादवाद</span>,		
					<span class="search-tag">मैं अज्ञानी हूं</span>,		
					<span class="search-tag">बुद्धि को छोड़</span>,

					<span class="search-tag">प्रभु</span>, 					

					<!-- 49 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					
					<!-- 44 -->
					<span class="search-tag">लीलापूर्वक सुनो</span>, 					

					<!-- 43 -->
					<span class="search-tag">भाला</span>, 					

					<!-- 30 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					<span class="search-tag">भीतर लगता है कैसे मिलेगा</span>, 					
					<span class="search-tag"></span>, 					

					<!-- 25 -->
					<span class="search-tag">तुम दुख से ध्यान हटाओ</span>, 
					<span class="search-tag">नींद न आए तो बीमार बीमारी को भूल नहीं पाता</span>, 
					<span class="search-tag">दुख की बात ही मत उठाओ</span>, 
					<span class="search-tag">उन क्षणों को खोजो जहां मन की कोई क्रिया न हो</span>, 
					<span class="search-tag">तुमने अगर परमात्मा चाहा तो भी तुम बंधन में हो</span>, 
					<span class="search-tag">जो व्यक्ति अपनी मूढ़ता पर हंसने लगे वह बुद्धिमान होना शुरू हो गया</span>, 
					<span class="search-tag">सोचा कि उलझे। सोच-विचार में जाल है</span>,
					<span class="search-tag">सुखी आदमी क्षण भर को दुख को भुला बैठा है</span>, 
					<span class="search-tag">तुम जिसे दुख कहते हो, उससे आनंद करीब है, बजाय तुम्हारे सुख के</span>, 
					<span class="search-tag"> दुख में मजबूरी से आदमी को स्वयं का थोड़ा बहुत स्मरण करना पड़ता है</span>, 
					<span class="search-tag">उस दुख को देखना</span>, 
					<span class="search-tag">तुम दुखों को ध्यान बना लो</span>, 
					<span class="search-tag">सुखी आदमी एक तरह के अभिशाप में है</span>, 
					<span class="search-tag">दुखी आदमी को एक तरह का वरदान है</span>, 
					<span class="search-tag">सुख आएं तो सौभाग्य मत समझना</span>, 
					<span class="search-tag">दुख आएं तो दुर्भाग्य मत समझना</span>, 
					<span class="search-tag">मोक्ष तो तुम्हारे ही चित्त की आत्यंतिक रूप से शांत हो गई दशा है</span>, 
					<span class="search-tag">कुछ भी चाहा, तो चूके, तो अपने से चूके</span>, 
					<span class="search-tag">जिसको खोजना है, वह मेरे भीतर है</span>, 
					<span class="search-tag">जब तुम देखते हुए--और नहीं देखते</span>, 
					<span class="search-tag">एक श्वास भी नहीं मिलती</span>, 
					<span class="search-tag">एक ही चीज गिरा देनी है: मैं-भाव</span>, 
					<span class="search-tag">परम शांति में तुम्हारी सीमा खो जाती है</span>, 
					<span class="search-tag">जो होता हो उसे देखो</span>, 
					<span class="search-tag">जब तुम्हारा सब सोच-विचार खो जाएगा</span>, 
					<span class="search-tag">जैसी तेरी मर्जी वैसे रहेंगे</span>, 
					<span class="search-tag">तुम्हारा सब संघर्ष समाप्त हो जाता है</span>, 
					<span class="search-tag">अब जो होगा वह मुझे स्वीकार है</span>, 
					<span class="search-tag">तुम्हीं को अपनी परीक्षा लेनी है</span>, 
					<span class="search-tag">सोच-विचार से नहीं, प्रयोग से, ध्यान से मति उपलब्ध होगी</span>, 
					<span class="search-tag">मैं से भरे हुए तो नर्क, मैं से मुक्त तो स्वर्ग</span>, 
					<span class="search-tag">जाग कर देखते रहो, जो घटता है घटने दो</span>, 
					<span class="search-tag">जो घटे, उसे घटने देना; इच्छापूर्वक अन्यथा मत चाहना</span>, <br>

					<!-- 24 -->
					<span class="search-tag">होना नहीं है</span>, 
					<span class="search-tag">तुम वंचित हो जाओगे</span>, 
					<span class="search-tag">समय के जाल</span>, 
					<span class="search-tag">आदर्श-मुक्त हो जाओ</span>, 
					<span class="search-tag">आनंदित होओ</span>, 
					<span class="search-tag">सदा तुम्हारी योजना टूटती है</span>, 
					<span class="search-tag">तुम हारो</span>, 
					<span class="search-tag">संभोग की आत्यंतिक गहराई</span>, 
					<span class="search-tag">आदमी का आदर्श देख कर</span>, 
					<span class="search-tag">उसी होश से स्वास्थ्य फलित होता है</span>, 
					<span class="search-tag">कामवासना में होशपूर्वक जाओ</span>, 
					<span class="search-tag">प्रभु जो दिखाएगा उसे देखेंगे</span>, 
					<span class="search-tag">दौड़ गिरी, अहंकार गिरा</span>, 
					<span class="search-tag">जहां जीवन ले जाए वहीं चलो</span>, 
					<span class="search-tag">परमात्मा नियंता है</span>, 
					<span class="search-tag">बेसहारा हो कर सहारा मिला</span>, 
					<span class="search-tag">बेसहारा हो जाओ, असहाय हो जाओ</span>, 
					<span class="search-tag">निरहंकार होना जाग जाना है</span>, 
					<span class="search-tag">जीत है तो उसकी, हार है तो उसकी</span>, 
					<span class="search-tag">हम सिर्फ साक्षी हो जाएं। कर्ता हम नहीं हैं</span>, 
					<span class="search-tag">छोड़ो सब नियंत्रण</span>, 
					<span class="search-tag">तुम्हारे किए कुछ भी नहीं है</span>, 
					<span class="search-tag">तुम इसकी भ्रांति छोड़ दो कि मेरे चलाए सब चल रहा है</span>, 
					<span class="search-tag">नियम दूंगा तो उसके पीछे अपराध का भाव आता है</span>, 
					<span class="search-tag">तुम जो भी करो जाग कर करो</span>, 
					<span class="search-tag">जो करना ही पड़े, वह बंधन बन जाता है</span>, 
					<span class="search-tag">जीवन में कुछ भी अनिवार्य नहीं</span>, 
					<span class="search-tag">तुम जाग कर जीने लगो</span>, 
					<span class="search-tag">जिस दिन अनुशासन चलने लगे, उस दिन समझना मेरा संबंध टूट गया इस जगह से</span>, 
					<span class="search-tag">जहां अहंकार आया वहीं गति अवरुद्ध हो जाती है</span>, 
					<span class="search-tag">ऐसा सोचना, प्रभु का प्रसाद है</span>, 
					<span class="search-tag">जब हम राजी हो जाते हैं तो हम आंख खोल कर देखने की तत्परता दिखाते हैं</span>, <br /> 

					<!-- 23 -->
					<span class="search-tag">लाभ-हानि</span>, 
					<span class="search-tag">परम संन्यास</span>, 
					<span class="search-tag">सभी ठीक है</span>, 
					<span class="search-tag">उलझन निर्मित</span>, 
					<span class="search-tag">सारी ऊर्जा व्यर्थ कामों में</span>, 
					<span class="search-tag">एकांत</span>, 
					<span class="search-tag">शून्य</span>, 
					<span class="search-tag">अव्यस्त</span>, 
					<span class="search-tag">बचपना</span>, 
					<span class="search-tag">असफल</span>, 
					<span class="search-tag">विफल</span>, 
					<span class="search-tag">भूल जाना संसार को</span>, 
					<span class="search-tag">चैतन्यमात्र</span>, 
					<span class="search-tag">कर्मों में उलझे</span>, 
					<span class="search-tag">कर्म को भूलो</span>, 
					<span class="search-tag">कर्मों को बदलने की कोशिश</span>, 
					<span class="search-tag">न पकड़ो न छोड़ो</span>, 
					<span class="search-tag">सब ठीक या सब गलत</span>, <br />

					<span class="search-tag">सुन</span>, 
					<span class="search-tag">निराशा</span>, 
					<span class="search-tag">सुनो</span>, 
					<span class="search-tag">सुनने</span>, 
					<span class="search-tag">श्रोता</span>, 
					<span class="search-tag">दुख</span>, 
					<span class="search-tag">परीक्षा</span>, 
					<span class="search-tag">आंसु</span>,
				</p>` 
	},
	[bookPathConst.SUFIS_VOL_1]: {
		'01': 
				`<p>
					Search 
					<span class="search-tag">innocent</span>, 
					<span class="search-tag">acceptance</span>, 
					<span class="search-tag">choiceless</span>, 
					<span class="search-tag">totality</span>, 
					<span class="search-tag">you cannot</span>, 
					<span class="search-tag">three basic qualities</span>, 
					<span class="search-tag">You cannot live totally</span>, 
					<span class="search-tag">withdraw yourself</span>, 
					<span class="search-tag">Don’t be burdened</span>, 
					<span class="search-tag">I don’t know</span>, 
					<span class="search-tag">drop that load every day</span>, 
					<span class="search-tag">unknown penetrates life</span>, 
				</p>`
	},
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {
		'01': [
			"आत्मा की अमरता को वे ही जान सकते हैं, जो जीते जी मरने का प्रयोग कर लेते हैं।",
			"समाधि का एक ही अर्थ है कि जो घटना मृत्यु में अपने आप घटती है, समाधि में साधक चेष्टा और प्रयास से सारे जीवन की ऊर्जा को सिकोड़कर भीतर ले जाता है, जानते हुए।",
			"सिर्फ आधा घंटा भी कोई इस बात का संकल्प करे कि मैं वापस लौटना चाहता हूं, मैं मरना चाहता हूं, मैं डूबना चाहता हूं अपने भीतर, मैं अपनी सारी ऊर्जा को सिकोड़ लेना चाहता हूं",
			"स्त्री और पुरुष के शरीर के मिलते ही एक विद्युत वृत्त, एक इलेक्ट्रिक सर्किल पूरा हो जाता है और वह जो बाहर निकल गई है चेतना, तीव्रता से भीतर वापस लौट आती है।",
			"लोग आमतौर से कहते हैं कि योगी बहुत स्वस्थ होते हैं, लेकिन सचाई बिलकुल उलटी है। सचाई आज तक यह है कि योगी हमेशा रुग्ण रहा है और कम उम्र में मरता रहा है।",
			"संकल्प से खींची जा सकती है ऊर्जा भीतर। सिर्फ संकल्प से, सिर्फ यह धारणा, सिर्फ यह भावना कि मैं अंदर वापस लौट आऊं, वापस लौट आऊं, वापस लौट आऊं--इसकी तीव्र पुकार, इसका तीव्र आंदोलन, पूरे प्राण इससे भर जाएं कि मैं भीतर वापस लौट आऊं--मैं केंद्र पर वापस लौट आऊं, मैं वापस लौट आऊं, मैं वापस लौट आऊं।",
			"एक बार यह अनुभव हो जाए कि मैं अलग और यह शरीर अलग, मौत खतम हो गई।",
			"इसके पहले कि सारे द्वार बंद हो जाएं, जिनमें थोड़ी भी सामर्थ्य और साहस है, उन्हें अपने पर प्रयोग करने चाहिए और चेष्टा करनी चाहिए भीतर जाने की, ताकि वे अनुभव कर सकें।",
			"तो मैं तो राजी हो गया था इस बात पर बोलने के लिए सिर्फ इसलिए हो सकता है कि कोई हिम्मत का आदमी आ जाए, तो उसको मैं निमंत्रण दूंगा कि मेरी तैयारी है भीतर ले चलने की, तुम्हारी तैयारी हो तो आ जाओ। वहां बताया जा सकता है कि जीवन क्या है और मृत्यु क्या है।"
		],
		'02': [
			"जिस मनुष्य के सारे विचार नष्ट हो गए, जिस मनुष्य की सारी वासनाएं क्षीण हो गईं, जिस मनुष्य की सारी इच्छाएं विलीन हो गईं, जिसके भीतर अब कोई भी इच्छा शेष न रही,", "जिस दिन मैं भोजन के प्रति अरुचि प्रकट करूं, तू समझ लेना कि अब मेरे जीवन की यात्रा केवल तीन दिन और शेष रह गई।", "रामकृष्ण कहने लगे, मेरी सारी वासनाएं क्षीण हो गई हैं, मेरी सारी इच्छाएं विलीन हो गई हैं, मेरे सारे विचार नष्ट हो गए हैं, लेकिन जगत के हित के लिए मैं रुका रहना चाहता हूं। मैं एक वासना को जबर्दस्ती पकड़े हुए हूं।", "उन दोनों के बीच कभी भी वह हार्मनी, कभी भी वह एकरूपता और संगीत पैदा नहीं होता, जो एक श्रेष्ठ आत्मा के जन्म के लिए जरूरी है।", "प्रेम के बिना जो बच्चे पैदा होते हैं पृथ्वी पर, वे बच्चे प्रेमपूर्ण नहीं हो सकते, वे देवता जैसे नहीं हो सकते।", "उन दोनों व्यक्तियों में कितना गहरा प्रेम है, कितनी आध्यात्मिकता है, कितनी पवित्रता है, कितने प्रेयरफुल, कितने प्रार्थनापूर्ण हृदय से वे एक-दूसरे के पास आए हैं, इस पर निर्भर करेगा कि कितनी ऊंची आत्मा उनकी तरफ आकर्षित होती है।", "अधिकतम लोग गृहस्थ के रास्ते से और दांपत्य के रास्ते से ही परमात्मा तक पहुंचते हैं।", "वह आदमी पापी है जो आदमी आने वाली आत्मा के लिए प्रेमपूर्ण निमंत्रण भेजे बिना भोग में उतरता है।", "तब तक तुम आत्मा से परिचित नहीं हो सकोगे, जब तक तुम पिछले जन्मों में नहीं उतरते हो।", "जो आदमी जितना नीचे उतर जाता है, उतना बड़ा मकान बना लेता है। जो आदमी जितना नीचे उतर जाता है, उतनी बड़ी तिजोरी बना लेता है।", "अगर सौ लोग हिंदुस्तान में प्रयोग करने को राजी हों और सौ लोग कस्त कर लें इस बात को कि हम अब आत्मा को उन ऊंचाइयों तक ले जाएंगे जहां तक आदमी का जाना संभव है, बीस वर्ष में हिंदुस्तान की पूरी शकल बदल सकती है।"
		],
		'03': [
			"जिसे हम जान लेते हैं, उससे हम मुक्त हो जाते हैं।", "जब तक मृत्यु का भय है, तब तक जीवन सत्य नहीं हो सकता है।", "परमात्मा के द्वार की घंटियां सिर्फ उनके लिए बजती हैं, जो सब तरह के भय से मुक्त होकर अभय हो जाते हैं।", "मौत झूठी नहीं होती दोहराने से। मौत तो सिर्फ जानने से झूठी हो सकती है।", "असल में हम अपने से ही डरते हैं। और जब हम अकेले रह जाते हैं, तो बहुत डर लगने लगता है। हम अपने से जितना डरते हैं, उतना किसी से भी नहीं डरते।", "हम सब भी छायाओं से ही भागते रहते हैं। और जिससे हम भागते हैं, वही हमारे पीछे पड़ जाता है।", "इसीलिए लोग मृत्यु से हारते चले जाते हैं, क्योंकि मृत्यु केवल जीवन की छाया है।", "और हम इतने भयभीत और इतने डरे हुए लोग हैं कि जब मौत सामने आती है, जब वह पूरी छाया हमें घेरती है, तब हम डर के कारण बेहोश हो जाते हैं।", "अगर वह एक दफा देख ले कि मरना यानी क्या, मरने में होता क्या है, तो फिर दुबारा, दुबारा उसे मृत्यु का भय न रहे, क्योंकि मृत्यु ही न रहे।", "मरने से हम इतने डरे हुए लोग हैं कि मरते वक्त हम स्वेच्छा से ही बेहोश हो जाते हैं। मरने के थोड़ी देर पहले ही बेहोश हो जाते हैं।", "जिसका जन्म और मृत्यु बेहोशी में है, उसका जीवन भी होश में नहीं हो सकता।", "जो शरीर के छूटने पर एक दिन अपने आप घटित होगी घटना, वह हम अभी भी अपनी स्वेच्छा से शरीर को भीतर छोड़कर हट जा सकते हैं और जान सकते हैं कि मृत्यु हो गई, मृत्यु गुजर गई।", "और जो आदमी अपनी इच्छा से मौत में प्रवेश कर जाता है, वह मौत का साक्षात्कार कर लेता है कि यह रही मौत और मैं अभी भी हूं।", "और मरने से हम इतने डरते हैं, इसीलिए हम ध्यान भी नहीं कर पाते।", "और जो व्यक्ति भी मृत्यु से डरे हुए हैं, वे कभी समाधि में प्रवेश नहीं कर सकते हैं।", "और जिस दिन खड़े होकर मृत्यु के आमने-सामने खड़े हो जाएंगे, उसी दिन मौत विदा हो जाएगी, आप शेष रह जाएंगे।", "मृत्यु का ज्ञान मृत्यु को विलीन कर देता है, तब अनायास ही हम, हम पहली बार जीवन से संबंधित हो पाते हैं।", "और जो स्वेच्छा से मृत्यु में प्रवेश करता है, वह जीवन को उपलब्ध हो जाता है।", "मृत्यु में शरीर छूट जाता है, भाव छूट जाते हैं, विचार छूट जाते हैं, मित्रता छूट जाती है, शत्रुता छूट जाती है। सब छूट जाता है।", "पहला चरण तो है शरीर की शिथिलता, शरीर का रिलैक्सेशन।", "रात इसीलिए हमें आराम मिल जाता है कि अपने आप शक्ति वापस चली जाती है भीतर और शरीर शिथिल होकर पड़ जाता है।", "अगर थोड़ी देर तक कोई मन में यह भाव करता रहे कि मेरी शक्ति अंदर वापस लौट रही है और शरीर शिथिल होता जा रहा है, तो वह पाएगा कि शरीर शिथिल हो गया है, शिथिल हो गया है, शिथिल हो गया है, शिथिल हो गया है।", "हम अलग हो गए और शरीर की खोल बाहर पड़ी है वस्त्रों की भांति।", "फिर दूसरी बात है, श्वास को शिथिल छोड़ना।", "श्वास इतनी शांत हो जाती है कि पता ही नहीं चलता कि चल रही है कि नहीं चल रही है।", "अपनी तरफ से कुछ नहीं करना है, सिर्फ शिथिल छोड़ते जाना है, शांत, शांत, शांत। धीरे-धीरे श्वास एक बिंदु पर जाकर ठहर जाती है। और एक क्षण को भी ठहर जाए, तो उसी क्षण में आत्मा और शरीर के बीच अनंत फासला दिखाई पड़ जाता है।", "और दिखाई पड़ जाता है कि शरीर अलग, मैं अलग। मृत्यु घटित हो गई।", "और तीसरे तल पर मन को शिथिल छोड़ना है।", "बिजली तो चमक जाएगी श्वास के ठहरते ही, लेकिन उस पर ध्यान तभी जाएगा जब विचार भी बंद हो गए हों।", "ये तीन चरण हम प्रयोग करेंगे और चौथे चरण में हम दस मिनट के लिए चुपचाप बैठे रहेंगे।", "तो ये तीन चरण में हम ध्यान करेंगे और फिर दस मिनट के लिए मौन में पड़े रहेंगे।", "तो मैं आपको सुझाव दूंगा कि आप भाव करें कि शरीर शिथिल हो रहा है, श्वास शिथिल हो रही है, मन शिथिल हो रहा है।", "जो भी भीतर हो रहा हो, उसे देखते हुए मौन में ठहर जाएंगे।", "अनुभव करें, पूरा अंग-अंग ढीला छोड़ दें और भीतर अनुभव करें, शरीर शिथिल हो रहा है। मेरी शक्ति भीतर वापस लौट रही है...शरीर से शक्ति भीतर वापस लौट रही है...शक्ति वापस लौट रही है।", "छोड़ दें बिलकुल, जैसे कोई प्राण न रह गए हों।", "शरीर बिलकुल शिथिल हो गया है, जैसे उसमें प्राण ही न हों। शरीर की सारी शक्ति भीतर पहुंच गई है...", "छोड़ दें, बिलकुल छोड़ दें, जैसे शरीर रहा ही नहीं, हम भीतर सरक गए हैं।", "श्वास शांत होती जा रही है...श्वास को भी ढीला छोड़ दें...बिलकुल ढीला छोड़ दें...अपने आप आए-जाए...ढीला छोड़ दें। रोकना नहीं है, धीमी नहीं करनी है, सिर्फ शिथिल छोड़ दें। जितनी आए, आए; जाए, जाए।", "अब मन को भी शिथिल छोड़ दें और भाव करें, विचार शांत होते जा रहे हैं...", "शरीर दूर पड़ा रह गया है...हम भीतर सरक गए हैं। श्वास भी दूर रह गई है...हम और भीतर सरक गए हैं। विचार भी छूट गए हैं...हम और भीतर सरक गए हैं।", "अब दस मिनट के लिए इसी मौन में द्रष्टा बने रहें...सिर्फ देखते रहें: क्या हो रहा है...", "मौन द्रष्टा बने रहें...सिर्फ सुनते रहें...भीतर देखते रहें...देखते रहें। और धीरे-धीरे लगेगा कि मृत्यु घटित हो गई है...कोई चीज मर गई है और फिर भी मैं हूं...बाहर कुछ मर गया है, फिर भी मैं हूं।", "दस मिनट साधक इस स्थिति में डूबे रहे...फिर धीरे-धीरे उन्हें ध्यान से वापस लौटने का सुझाव दिया गया।", "और घबड़ाएं न, अगर भीतर डूबने जैसा लगने लगे, कोई चीज डूब रही है...डूब रही है...तो डूब जाने दें। डरें न, छोड़ दें अपने को, बिलकुल छोड़ दें।", "धीरे-धीरे शरीर से फासला बढ़ता चला जाएगा। स्पष्ट लगेगा: शरीर अलग, मैं अलग। इस भेद को ठीक से भीतर देखें।", "अब धीरे-धीरे दो-चार गहरी श्वास लें और भीतर देखते रहें, श्वास अलग मालूम पड़ेगी। धीरे-धीरे दो-चार गहरी श्वास लें। प्रत्येक श्वास के साथ मन और शांत होता चला जाएगा। दो-चार गहरी श्वास लें। फिर धीरे-धीरे आंख खोलें...आहिस्ता से आंख खोलें", "रात को इस चांदनी रात में कहीं भी समुद्र के तट पर चले जाएं और आधा घंटा इस प्रयोग को एकांत में करें।"
		],
		'04': [
			"मरते क्षण में बेहोश हो, तो नये जन्म के क्षण में भी बेहोश होता है।", "मरते वक्त नहीं जाग सकते हैं। जागने की साधना तो मरने के बहुत पहले शुरू कर देनी पड़ेगी।", "लेकिन इतने होश में होने के लिए गहरे ध्यान की जरूरत है। इतने ध्यान की जरूरत है, जहां कि यह पूरा पता हो कि शरीर अलग है और मैं अलग हूं। इसमें रत्ती भर भी संदेह न हो।", "मृत्यु में प्राणों को एक शरीर से पूरा का पूरा निकालकर दूसरे शरीर में प्रवेश करवाने का उपाय है। इतना बड़ा कोई आपरेशन नहीं हुआ है, न हो सकता है अभी।", "तो प्रकृति ने पहले से इंतजाम कर रखा है कि आप बेहोश हो जाएं। यह हितकर है। क्योंकि उतनी पीड़ा को शायद झेला ही न जा सके।", "हमने बहुत बार धन इकट्ठा किया है और हर बार मृत्यु ने सारे इकट्ठे धन को व्यर्थ कर दिया है, तो शायद आज धन इकट्ठे करने की उतनी पागल दौड़ हमारे भीतर न रह जाए।", "तो शायद प्रेम करने और प्रेम पाने की पागल दौड़ विलीन हो जाए।", "तो शायद आज हमारी महत्वाकांक्षा एकदम क्षीण हो जाए।", "और फिर मौत आकर सब आशाएं व्यर्थ कर देती है। फिर चक्कर शुरू हो जाएगा। कोल्हू के बैल की तरह आदमी घूमता रहता है।", "सिर के छोटे दर्द में प्रयोग करके सीखना पड़ेगा कि दर्द हो रहा है सिर को, मैं जान रहा हूं।", "राम थर्ड पर्सन में बोलते थे। वे ऐसा नहीं कहते थे कि मुझे भूख लगी है। वे कहते थे कि राम को बड़ी भूख लगी है।", "तो भूख को अपने हाथ से पैदा करके यह जानने की भीतर चेष्टा चल रही है कि भूख वहां है, राम को भूख लगी है। मैं भूखा नहीं हूं; मैं जान रहा हूं कि भूख लगी है। और इसे जानना है, जानना है, जानना है...और उस घड़ी पर पहुंच जाना है, जहां भूख और मेरे बीच एक फासला हो, मैं भूखा न रह जाऊं। भूख में भी मैं भूखा न रह जाऊं। शरीर भूखा रहे और मैं जानूं। मैं सिर्फ जानने वाला रह जाऊं।", "दुख ऐसे ही चले आते हैं। आए हुए दुख में भी अगर यह बोध रखा जा सके कि मैं भिन्न हूं, मैं दूर हूं, तो दुख साधना बन जाता है।", "दुख में तो हो सकता है हम अपने को धोखा भी दे दें। क्योंकि मन मानने का करता है कि दुख मैं नहीं हूं। लेकिन सुख को तो मानने का करता है कि मैं सुख हूं। इसलिए सुख में साधना और मुश्किल हो जाती है। असल में सुख से दूर अनुभव करना सबसे बड़ा दुख है।", "आए हुए दुख में जागें, आए हुए सुख में जागें, और कभी-कभी प्रयोग के लिए आमंत्रित दुख में भी जागें। क्योंकि आमंत्रित दुख में थोड़ा फर्क है।", "जिस दुख को हम नहीं बुलाना चाहते हैं, वह आता है; और जिस दुख को हम बुलाते हैं, वह आ ही नहीं पाता है।", "जिस सुख को हम बुलाते हैं, वह कभी नहीं आता; और जिस सुख को हम नहीं बुलाते हैं, वह आ जाता है।", "अगर दुखों के प्रति हम जागते चले जाएं, तो वह क्षमता आ जाएगी मृत्यु के क्षण तक कि हम मृत्यु में भी जाग सकेंगे और प्रकृति भी हमें छूट दे देगी कि जागे रहो।", "मैं उसके पहले वे सब दुख देख लेना चाहता हूं जो कि वह क्षमता पैदा कर दें, वह स्टेमिना दे दें, वह ऊर्जा दे दें कि मृत्यु के वक्त मैं बेहोश न मर जाऊं।", "लेकिन आखिरी कदम भी मैं उठाऊंगा, क्योंकि मैं आखिरी क्षण तक कुछ करते ही रहना चाहता हूं ताकि मैं पूरा जागा रहूं। ऐसा न हो कि मैं विश्राम में सो जाऊं।", "मृत्यु की घटना में ही, हम जीवन हैं, इसका अनुभव हो सकता है, उसके पहले अनुभव नहीं हो सकता।", "ध्यान की तैयारी चले, चलती रहे, तो मृत्यु के क्षण में पूर्ण ध्यान उपलब्ध हो जाएगा।", "और एक बार जो जागकर मरा है, उसका फिर एक ही जन्म हो सकता है।", "क्योंकि जिसे इतना अनुभव हो गया कि मृत्यु क्या है, जन्म क्या है और जीवन क्या है, उसके लिए परम मुक्ति उपलब्ध हो जाती है।", "फर्क उनमें और हममें इतना ही है कि उनकी पिछली मृत्यु और यह जन्म जाग्रत हुआ है, इसलिए यह पूरा जीवन जागा हुआ है।", "जैसे ही कोई व्यक्ति मरता है, तो बारदो के प्रयोग में उसे पूरा जागने के लिए बाहर से सूचनाएं दी जाती हैं कि वह जागा रहे। और उसे यह सब बताया जाता है कि अब क्या-क्या होगा, वह देखता रहे।", "लाश को जल्दी से मरघट पहुंचा देने का कारण है। लाश को जितनी जल्दी हो सके दफना देने का, आग लगा देने का कारण है।", "इसके लिए वे बारदो में सुझाव देते हैं कि अपने शरीर को ठीक से जलते हुए देख लेना, भाग मत जाना, जल्दी हट मत जाना।", "उसको भस्मीभूत होते हुए, राख में विलीन होते हुए देख ही लेना, ताकि अगले जन्म में तुझे खयाल रहे कि तू कौन है।", "हम जिस दुनिया में रह रहे हैं, वह शरीर की दुनिया है। उसके छूटते ही अशरीर की दुनिया शुरू होती है।", "तो बारदो में उसे समझाने की कोशिश करते हैं कि क्या-क्या होगा, कैसा जगत होगा, कैसे व्यक्तित्व होंगे, तुम कहां प्रवेश कर गए हो।", "लेकिन वह तभी करवाया जा सकता है जब वे पहले ध्यान में गहरे गुजर जाएं, अन्यथा वे सुन भी न पाएंगे।", "जैसे हम मरते हैं, वैसे ही हम जन्मते हैं। जागा हुआ व्यक्ति अपने गर्भ के चुनाव में भी मुक्त हो जाता है।", "जिस व्यक्ति की मृत्यु जागे हुए होती है, उसका जन्म जागा हुआ होता है, और उसका फिर जीवन मुक्त होता है।", "अन्यथा मुक्ति की चेष्टा कर सकता है, अगला जीवन उसका मुक्त हो सकता है, लेकिन यह जीवन मुक्त नहीं हो पाएगा।", "जिसे सीधे जीवन के सत्य को ही जानना है, वह तो दीये की तरह ध्यान को विकसित करेगा।", "लेकिन अगर कोई विशेष प्रयोग करने हों, जैसे पिछले जन्मों के स्मरण का, तो फिर ध्यान को एक दिशा में प्रवाहित करना होगा।", "पहली तो बात यह है कि अगर जाति-स्मरण में उतरना हो, अतीत जन्म को जानना हो, तो पहली जो जरूरत है चित्त की, वह भविष्य की तरफ से चित्त को मोड़ना पड़ता है।", "फिर पीछे की तरफ पहले तो इसी जन्म में पीछे की तरफ लौटना पड़ेगा।", "बस यह एक ही बात चित्त में रह जाए, सारा चित्त इस पर घूमने लगे--एक जनवरी उन्नीस सौ पचास को क्या हुआ?", "पिछले जन्म की स्मृति का जो सबसे बड़ा कठिन श्रम है, वह है उलटे में देखना पड़ेगा उसको जो सीधे में घटा था।", "और तब यह साफ दिखाई पड़ जाएगा कि वह धन इकट्ठा करना सुख में ले जाने का आधार नहीं था, वह ले गया दुख में।", "और अब किसी को दुश्मन नहीं बनाना है, इसलिए मैत्री भी नहीं करता हूं। अब मैंने जान लिया है कि अकेला होना ही काफी है। दूसरे को पास लाना, दूसरे को दूर ले जाने का उपाय है।", "अगर ध्यान करते-करते आकस्मिक रूप से प्रकट भी हो जाए, तो भी उसमें बहुत रस मत लेना, देख लेना और साक्षी-भाव ही रखना।", "और अगर कोई व्यक्ति साक्षी-भाव में विकसित हो जाता है, तब पुराने जन्म देखे गए सपनों से ज्यादा नहीं मालूम पड़ते। तब उनसे कोई पीड़ा नहीं होती।", "कहां है वह दुनिया जो पिछले जन्म में थी? कहां गया वह सब जिसको हमने इतना सत्य मान रखा था कि वह है? कहां गईं वे चिंताएं जिनके लिए हम रात भर नहीं सोए थे?", "अगर पिछले जन्मों की स्मृति आ जाए, तो जो जन्म अभी चल रहा है, जो जीवन चल रहा है, वह एकदम सपना हो जाएगा।", "दृश्य तो रोज बदल जाते हैं, हर बार बदल गए हैं, लेकिन द्रष्टा, वह देखने वाला, निरंतर वही, वही, वही।", "जब तक दृश्य सत्य मालूम होते हैं, तब तक द्रष्टा पर ध्यान नहीं जाता। जब दृश्य एकदम असत्य हो जाते हैं, तब द्रष्टा पर ध्यान जाता है।", "ध्यान में गहरे उतरें, तो फिर जीवन को सपने की तरह देखने की क्षमता आ जाए। तो फिर महात्मा होना उतना ही सपना है, जितना चोर होना सपना है।", "सुखद सपने होते हैं न और दुखद सपने भी होते हैं। सुखद सपने में यह खराबी होती है कि उसको चलाए रखने का मन होता है।", "जो भीतर उतर जाए, उसे पीछे जाने में न कोई कठिनाई है, न कोई खतरा है, न कोई उपद्रव है।", "आदमी कभी पशु हो सकता है, लेकिन दुबारा पशु नहीं हो सकता है।", "इस भांति छोड़ देना है, जैसे हम मर ही रहे हों, मर ही गए हों; इस भांति छोड़ देना है।", "पहला, शरीर की शिथिलता। दूसरा, श्वास की शिथिलता। और फिर तीसरा, विचार की शिथिलता। तीनों को छोड़ते चले जाना है।"
		],
		'05': [
			"जो व्यक्ति स्वयं में परमात्मा को नहीं जानता है, वह सर्व में उसे कभी भी नहीं जान सकता है।", "जो अपने भीतर प्रवेश करता है, भीतर पहुंचते ही पाता है कि वह सबके भीतर पहुंच गया है।", "जब तक हम अपने भीतर नहीं उतरे हैं, तभी तक मैं और तू का भेद है।", "जब स्वयं मिट जाता है व्यक्ति, तब सिवाय भगवान के कोई दिखाई नहीं पड़ता।", "सबसे बड़ा खतरा जो है साधना की दुनिया में, वह कल्पना का खतरा है।", "आदमी के मन की सबसे बड़ी क्षमता जो है, वह यह है कि वह खुद को धोखा दे लेने की क्षमता है।", "और जब आप भीतर देखना शुरू करेंगे कि वहां क्या है, तो सबसे पहले जो व्यक्ति विदा हो जाएगा, वह आप। आप सबसे पहले विदा हो जाएंगे। आप नहीं बचेंगे वहां भीतर।", "विज्ञान पदार्थ के पास गया तो पदार्थ विलीन हो गया। और धर्म मैं के पास गया, तो मैं विदा हो गया।", "मैं यह नहीं कहता हूं कि आप ऐसा दोहराएं। मैं यह कहता हूं कि आप भीतर जाएं, देखें, पहचानें। जो पहचानता है, देखता है, वह पाता है कि मैं नहीं हूं।", "वह राम के भीतर उतना ही है जितना रावण के भीतर। रत्ती भर कम नहीं हो सकता रावण के भीतर।", "इसलिए आदमियों के भगवान से मुक्त होना अगर उस भगवान को जानना हो जो कि है।", "और झगड़े की जड़ क्या है? झगड़े की जड़ है, वह घर-घर में पैदा किया गया परमात्मा।", "आप अपने घर के परमात्मा से बचने की कोशिश करना।", "मैं, मैं रहते हुए, भगवान के द्वार पर प्रवेश नहीं पा सकता हूं।", "लेकिन मैं को हम कैसे छोड़ दें? अगर हम छोड़ने की कोशिश करेंगे तो मैं कभी भी छूटने वाला नहीं है।", "तो मैं तो सिर्फ भीतर जाकर जानने को कहता हूं कि देखें, मैं कहां है?", "तो भीतर जाएं और देखें, खोजें, वहां मैं है या नहीं।", "लेकिन कल अगर दीवाल गिर जाए, तो वह आदमी कैसे पता लगाएगा, कौन मेरे घर के भीतर का आकाश है, कौन मेरे घर के बाहर का आकाश है। कैसे पता लगाएगा? तब तो आकाश ही रह जाएगा।", "ऐसे ही हमने चेतना को मैं की दीवालें उठाकर खंड-खंड किया है।", "इसलिए मैं आपको नहीं कहता हूं कि आप सबमें परमात्मा देखना शुरू करें। मैं आपसे कहता हूं, आप अपने में देखना शुरू करें। देखते ही आप मिट जाएंगे। आपके मिटते ही जो दिखाई पड़ेगा, वह परमात्मा है।", "मंदिरों में जाना तो व्यर्थ है, हटाने की कोशिश भी उतनी ही व्यर्थ है।", "मैंने यह कभी नहीं कहा कि मंदिर में भगवान नहीं है। मैं सिर्फ यह कह रहा हूं कि जो मंदिर में ही देखता है, उसे भगवान का कोई पता नहीं है।", "जिसे भगवान का पता होगा, उसे तो सब जगह भगवान होगा।", "अगर हम ध्यान में प्रवेश करते हैं, तो ही हम मंदिर में प्रवेश करते हैं। क्योंकि ध्यान ही एक मंदिर है, जिसकी कोई दीवाल नहीं है।", "जिस दिन मन मंदिर में चला जाता है, उस दिन तो आप अचानक पाते हैं कि उसका बड़ा मंदिर चारों तरफ से घेरे हुए है।", "तब मंदिर भगवान के पास जाने का नहीं, मंदिर ध्यान में जाने के लिए सिर्फ एक उपयुक्त स्थल रह जाएगा। और ध्यान परमात्मा में ले जाने का मार्ग बन जाता है।", "गांव के पास साधना का भी एक स्थल होना चाहिए। उतना ही मंदिर का अर्थ है, मस्जिद का अर्थ है, और कोई अर्थ नहीं है।", "निकृष्टतम आत्माओं को भी मुश्किल हो जाती है नया शरीर खोजने में और श्रेष्ठ आत्माओं को भी मुश्किल हो जाती है नया शरीर खोजने में। बीच की आत्माओं को जरा भी देर नहीं लगती। यहां मरे नहीं, वहां नई यात्रा शुरू हो गई।", "जैसे ही आदमी मरता है, मरते ही उसके सामने सैकड़ों लोग संभोग करते हुए, सैकड़ों जोड़े दिखाई पड़ते हैं, मरते ही। और जिस जोड़े के प्रति वह आकर्षित हो जाता है, वहां गर्भ में प्रवेश कर जाता है।", "श्रेष्ठ और निकृष्ट, दोनों को रुक जाना पड़ता है। साधारण जन एकदम जन्म ले लेता है, उसके लिए कोई कठिनाई नहीं है। उसके लिए निरंतर बाजार में गर्भ उपलब्ध हैं। वह तत्काल किसी गर्भ के प्रति आकर्षित हो जाता है।", "निकृष्ट आत्माएं जो रुक जाती हैं, उनको हम प्रेत कहते हैं। और श्रेष्ठ आत्माएं जो रुक जाती हैं, उनको हम देवता कहते हैं।", "निकृष्ट आत्मा शरीर के बिना एक क्षण नहीं जी सकती है। क्योंकि उसका सारा रस, सारा सुख शरीर से ही बंधा होता है।", "उसके योग्य गर्भ न मिलता हो, तो वह किसी कमजोर आत्मा में--कमजोर आत्मा से मतलब है ऐसी आत्मा, जो अपने शरीर की मालिक नहीं है--उस शरीर में वह प्रवेश कर सकता है, किसी कमजोर आत्मा की भय की स्थिति में।", "जब आप भयभीत होते हैं, तो आप सिकुड़ जाते हैं। जब आप प्रफुल्लित होते हैं, तो आप फैल जाते हैं। जब कोई व्यक्ति भयभीत होता है, तो उसकी आत्मा सिकुड़ जाती है और उसके शरीर में बहुत जगह छूट जाती है, जहां कोई दूसरी आत्मा प्रवेश कर सकती है।", "पहली बात है, आंख बंद कर लें"
		],
		'14': [
			"क्या-क्या तैयारियां करनी चाहिए? कैसी करनी है तैयारी? कृपया इसे समझाएं।", "जिज्ञासा ऐसी चाहिए जो सिर्फ उत्तर की तलाश में नहीं है, जो अनुभव की तलाश में है।", "लोग तो हैं जो पूछते हैं, लेकिन ऐसे लोग नहीं हैं जो जानना चाहते हैं।", "मुझे तो यह भी पता नहीं कि मैं क्या पूछूं, लेकिन इतना मुझे पता है कि मुझे कुछ भी पता नहीं है।", "तो पहला तत्व जो मैं अपेक्षा करता हूं वह है जिज्ञासा अनुभव की--उत्तर की नहीं, फिलासफी की नहीं, दर्शन की नहीं--प्राणों की। सिर्फ जानने की नहीं, पाने की। सिर्फ पाने की भी नहीं, होने की। तो यह तो पहली बात।", "क्या हमारे पास है, उसको खोने से नहीं मिलेगा। क्या हम हैं, उसको खोने की हिम्मत चाहिए।", "सिर्फ देने की तैयारी काफी होती है। सिर्फ तैयारी, देना बन जाती है। आप तैयार हैं कि बात खतम हो जाती है। पर आपकी तैयारी पूरी होनी चाहिए कि हम अपने को खो सकें। और जो अपने को नहीं खो सकता, वह इस महायात्रा पर नहीं निकल सकता।", "जब तक कोई नहीं आकर कहता कि मैं अपने को छोड़ दूंगा, तब तक सत्य के जगत में कोई गति नहीं है।", "दूसरी अपेक्षा है--स्वयं को छोड़ने का साहस।", "तीसरी तैयारी है--प्रतीक्षा, अनंत प्रतीक्षा और धैर्य।", "ऐसा नहीं है कि अभी नहीं मिल सकता; अभी मिल सकता है। लेकिन वह उसी को मिलता है जो अभी नहीं मांगता, जो कहता है: कभी मिले, हम राजी हैं। अभी भी मिल जाता है, लेकिन उसको, जो कहता है: कभी भी मिला तो हम प्रतीक्षा के लिए राजी हैं। धैर्य चाहिए।", "धर्म एकमात्र ऐसी चीज है कि जिसके पास धैर्य हो, वही उसकी खोज के लिए राजी हो सकता है।", "अधैर्य के साथ शांति का कोई संबंध नहीं है। अधैर्य का अर्थ है अशांति, अधैर्य का अर्थ है चहल-पहल। अधैर्य का अर्थ है चंचलता, अधैर्य का अर्थ है भाग-दौड़। ऐसा चित्त चूक जाएगा।", "धैर्य का अर्थ है जैसे सागर ठहर गया, एक लहर भी नहीं है, दर्पण बन गया। और मजा यह है कि चांद तो सदा ऊपर है, अगर सागर जरा दर्पण बन जाए तो अभी पकड़ ले। लेकिन सागर है लहरों से भरा, तो चांद को नहीं पकड़ पाता।", "प्रतीक्षा बना देती है दर्पण चेतना को। और जिस दिन हम दर्पण बन जाते हैं, उसी दिन सब मिल जाता है। क्योंकि सब तो सदा ही मौजूद था, सिर्फ हम मौजूद नहीं थे। दर्पण होकर हम मौजूद हो जाते हैं। और जैसे ही हम दर्पण बने, तो जो मौजूद है वह दिखाई पड़ जाता है।", "लेकिन ईमानदारी से अपने भीतर साफ कर लेना जरूरी है कि मैं क्या खोज रहा हूं। यह कोई कौतूहल है या जिज्ञासा है? यह सिर्फ जिज्ञासा है या मुमुक्षा है? मुमुक्षा का मतलब, अनुभव की जिज्ञासा।", "परमात्मा कहे कि मैं तैयार हूं तेरे पास आने को, तू मुझे क्या देने को तैयार है?", "क्या ऐसे क्षण में आप अपने को दे सकेंगे और परमात्मा से कह सकेंगे कि मेरे पास मेरे सिवाय और क्या है?", "अगर यह आपको साफ हो जाए, तो दूसरा सूत्र आपकी जिंदगी को बदलने वाला हो जाएगा कि मैं अपने को देने को तैयार हूं। यह सिर्फ आपकी सफाई होनी चाहिए, बस काफी है। आपको यह साफ हो जाना चाहिए कि वक्त आए तो मैं अपने को दे सकता हूं। इसमें मैं चूक न जाऊंगा। यह न कहूंगा कि थोड़ी देर ठहरो।", "यह धर्म के दांव पर आप ही लग जाते हैं। और हार-जीत नहीं होती, क्योंकि जब आप ही लग गए, तो कौन हारेगा, कौन जीतेगा! दांव पर आप हैं। अब कोई जीत-हार का उपाय नहीं है। अब गए। तो यह साफ कर लें।", "और जो अनंत धैर्य के लिए राजी है, उसे अभी मिल जाता है, यहीं मिल जाता है।", "यह तीन को थोड़ा मन में साफ करें, तो तैयारी होती चली जाती है।", "खोजी को न संदेह होता, न विश्वास होता। खोजी कहता है, मुझे पता ही नहीं, तो संदेह कैसे करूं? विश्वास कैसे करूं? खोजी अविश्वासी नहीं है। खोजी का मन बड़ा असंदिग्ध है, क्योंकि खोजी का मन विश्वास से मुक्त है। जहां बिलीफ नहीं, वहां डाउट नहीं।", "असल में जब खोज या जिज्ञासा पूरी होती है, वहां न विश्वास होता, न संदेह होता। वहां सिर्फ खोज होती है, सिर्फ इंक्वायरी होती है। क्या है, उसे हम जानना चाहते हैं। क्या है, उस पर हमारा न कोई विश्वास है, न हमारा कोई संदेह है।", "जिसकी जिज्ञासा पूर्ण है उसे साफ दिखाई पड़ जाएगा कि मेरे अतिरिक्त मेरे पास कुछ भी तो नहीं है। मैं ही हूं निपट अकेला। इसी को लगा सकता हूं; और तो मेरे पास कुछ भी नहीं है।", "और जिसकी जिज्ञासा पूर्ण है उसका दांव भी पूर्ण हो जाएगा। क्योंकि पूर्ण जिज्ञासा अधूरा दांव नहीं लगा सकती। अधूरा दांव तभी लगता है जब थोड़ा शक हो।", "लेकिन अगर न कोई संदेह है, न कोई विश्वास है; और चित्त पूरा है और डिवाइडेड नहीं है, अखंड है, तब दांव पूरा हो जाता है। तब हम अपने को पूरा दांव पर लगा पाते हैं।", "और जिसकी जिज्ञासा पूर्ण है और जिसका दांव पूर्ण है, वह अनंत प्रतीक्षा के लिए राजी हो जाता है। क्योंकि पूर्ण को पाना हो तो क्षुद्र चीजों की तरह जल्दबाजी नहीं की जा सकती।", "तो जो मैंने तीन सीढ़ियां कहीं, वे एक गहरी श्रृंखला में आबद्ध हैं। अगर तुम पहली पूरी करोगे, तुम दूसरी पर खड़े होने लगोगे। अगर तुम दूसरी पूरी करोगे, तुम तीसरी पर खड़े होने लगोगे। उन तीनों के भीतर एक आंतरिक अनिवार्य संबंध है।"
		]
	},
	[bookPathConst.MAHAVEER_VANI]: {
		'01': [
			// "अरिहंतों (अर्हतों) को नमस्कार। सिद्धों को नमस्कार। आचार्यों को नमस्कार। उपाध्यायों को नमस्कार। लोक संसार में सर्व साधुओं को नमस्कार। ये पांचों नमस्कार सर्व पापों के नाशक हैं और सर्व मंगलों में प्रथम मंगल रूप हैं।", "यह नमस्कार है, यह नमन का भाव है। नमन का अर्थ है: समर्पण। यह शाब्दिक नहीं है। यह नमो अरिहंताणं, यह अरिहंतों को नमस्कार करता हूं, यह शाब्दिक नहीं है, ये शब्द नहीं हैं, यह भाव है। अगर प्राणों में यह भाव सघन हो जाए कि अरिहंतों को नमस्कार करता हूं, तो इसका अर्थ क्या होता है? इसका अर्थ होता है: जो जानते हैं उनके चरणों में सिर रखता हूं। जो पहुंच गए हैं, उनके चरणों में समर्पित करता हूं। जो पा गए हैं, उनके द्वार पर मैं भिखारी बन कर खड़ा होने को तैयार हूं।", "जब कोई व्यक्ति कहता है: ‘नमो अरिहंताणं’--मैं उन सबको जिन्होंने जीता और जाना अपने को, उनकी शरण में छोड़ता हूं, तब उसका अहंकार तत्काल विगलित होता है। और जिन-जिन लोगों ने इस जगत में अरिहंतों की शरण में अपने को छोड़ा है, उस महाधारा में उसकी शक्ति सम्मिलित होती है। उस गंगा में वह भी एक हिस्सा हो जाता है। और इस चारों तरफ आकाश में, इस अरिहंत के भाव के आस-पास जो ग्रूव्ज निर्मित हुए हैं, जो स्पेस में, आकाश में जो तरंगें संगृहीत हुई हैं, उन संगृहीत तरंगों में आपकी तरंग भी चोट करती है। आपके चारों तरफ एक वर्षा हो जाती है जो आपको दिखाई नहीं पड़ती। आपके चारों ओर एक और दिव्यता का, भगवत्ता का लोक निर्मित हो जाता है। इस लोक के साथ, इस भाव लोक के साथ आप दूसरे तरह के व्यक्ति हो जाते हैं।", "अगर कोई व्यक्ति दिन-रात जब भी उसे स्मरण मिले, तभी नमोकार में डूबता रहे, तो वह व्यक्ति दूसरा ही व्यक्ति हो जाएगा। वह वही व्यक्ति नहीं रह सकता, जो वह था।", "अरिहंत को नमस्कार। अरिहंत का अर्थ होता है: जिसके सारे शत्रु विनष्ट हो गए; जिसके भीतर अब कुछ ऐसा नहीं रहा, जिससे उसे लड़ना पड़ेगा। लड़ाई समाप्त हो गई। भीतर अब क्रोध नहीं, जिससे लड़ना पड़े; भीतर अब काम नहीं, जिससे लड़ना पड़े; भीतर अब लोभ नहीं, जिससे लड़ना पड़े; अहंकार नहीं, जिससे लड़ना पड़े; अज्ञान नहीं है। वे सब समाप्त हो गए जिनसे लड़ाई थी।", "अरिहंत मंजिल है, जिसके आगे फिर कोई यात्रा नहीं है। कुछ करने को न बचा जहां, कुछ पाने को न बचा जहां, कुछ छोड़ने को भी न बचा जहां--जहां सब समाप्त हो गया--जहां शुद्ध अस्तित्व रह गया, प्योर एक्झिस्टेंस जहां रह गया, जहां ब्रह्म मात्र रह गया, जहां होना मात्र रह गया, उसे कहते हैं--अरिहंत।", "व्यक्ति पर जैसे खयाल ही नहीं है, शक्ति पर खयाल है। रूप पर ध्यान ही नहीं है, वह जो अरूप सत्ता है, उसी का खयाल है--अरिहंतों को नमस्कार।", "अरिहंतों को नमस्कार; उन सबको नमस्कार जिनकी मंजिल आ गई है। असल में मंजिल को नमस्कार--वे जो पहुंच गए, उनको नमस्कार।", "सिर्फ इतना ही कहा है कि जिनके शत्रु समाप्त हो गए, जिनके अंतर्द्वंद्व विलीन हो गए--नकारात्मक--जिनमें लोभ नहीं, मोह नहीं, काम नहीं--क्या है, यह नहीं कहा; क्या नहीं है जिनमें, वह कहा।", "‘नमो सिद्धाणं।’ सिद्ध का अर्थ होता है: वे, जिन्होंने पा लिया।", "सिद्ध के संबंध में भी सिर्फ इतनी ही सूचना है: पहुंच गए, और कुछ नहीं कहा है।", "सभी सिद्ध बोलते नहीं, सभी अरिहंत बोलते नहीं। सभी सिद्ध, सिद्ध होने के बाद जीते भी नहीं। इतनी लीन भी हो सकती है चेतना उस उपलब्धि में कि तत्क्षण शरीर छूट जाए।", "तीसरा सूत्र कहा है: आचार्यों को नमस्कार।", "आचार्य का अर्थ है: वह जिसने पाया भी और आचरण से प्रकट भी किया। आचार्य का अर्थ: जिसका ज्ञान और आचरण एक है।", "आचार्य हमारी पकड़ में आता है, लेकिन वहीं से खतरा शुरू होता है; जहां से हमारी पकड़ शुरू होती है, वहीं से खतरा शुरू होता है। तब खतरा यह है कि कोई आदमी आचरण ऐसा कर सकता है कि आचार्य मालूम पड़े।", "पर मंत्र का प्रयोजन यही है कि हम उनको नमस्कार करते हैं जिनका ज्ञान उनका आचरण है।", "उसने कहा कि जीसस ने कहा है: जो तुम्हारे गाल पर एक चांटा मारे, तुम दूसरा गाल उसके सामने कर देना। तो उस झेन फकीर ने कहा: आचार्य को नमस्कार। वह ईसाई फकीर कुछ समझ न सका। उसने कहा: जीसस ने कहा है कि जो अपने को मिटा देगा, वही पाएगा। उस झेन फकीर ने कहा: सिद्ध को नमस्कार। वह कुछ समझ न सका। उसने कहा: आप क्या कह रहे हैं? उस ईसाई फकीर ने कहा कि जीसस ने अपने को सूली पर मिटा दिया, वे शून्य हो गए, मृत्यु को उन्होंने चुपचाप स्वीकार कर लिया, वे निराकार में खो गए। उस झेन फकीर ने कहा: अरिहंत को नमस्कार।", "आचरण और ज्ञान एक हैं जहां, उसे हम आचार्य कहते हैं। वह सिद्ध भी हो सकता है, वह अरिहंत भी हो सकता है। लेकिन हमारी पकड़ में वह आचरण से आता है।", "आचार्यों को नमस्कार। आप आचरण तय नहीं करेंगे, उनका ज्ञान ही उनका आचरण तय करेगा। और ज्ञान परम स्वतंत्रता है। जो व्यक्ति आचार्य को नमस्कार कर रहा है, वह यह भाव कर रहा है कि मैं नहीं जानता क्या है ज्ञान, क्या है आचरण, लेकिन जिनका भी आचरण उनके ज्ञान से उपजता और बहता है, उनको मैं नमस्कार करता हूं।", "चौथे चरण में, उपाध्यायों को नमस्कार। उपाध्याय का अर्थ है: आचरण ही नहीं, उपदेश भी। उपाध्याय का अर्थ है: ज्ञान ही नहीं, आचरण ही नहीं, उपदेश भी। वे जो जानते हैं, जान कर वैसा जीते हैं; और जैसा वे जीते हैं और जानते हैं, वैसा बताते भी हैं। उपाध्याय का अर्थ है: वह जो बताता भी है। क्योंकि हम मौन से न समझ पाएं।", "इन चार के बाहर भी जानने वाले छूट जाएंगे।", "पांचवें चरण में एक सामान्य नमस्कार है: ‘नमो लोए सव्वसाहूणं।’ लोक में जो भी साधु हैं, उन सबको नमस्कार। जगत में जो भी साधु हैं, उन सबको नमस्कार। जो उन चार में कहीं भी छूट गए हों, उनके प्रति भी हमारा नमन न छूट जाए। क्योंकि उन चार में बहुत लोग छूट सकते हैं।", "इसलिए जो शेष रह जाएंगे, उनको सिर्फ साधु कहा--वे जो सरल हैं। और साधु का एक अर्थ और भी है। इतना सरल भी हो सकता है कोई कि उपदेश देने में भी संकोच करे। इतना सरल भी हो सकता है कोई कि आचरण को भी छिपाए। पर उसको भी हमारे नमस्कार पहुंचने चाहिए।", "सवाल यह नहीं है कि हमारे नमस्कार से उसको कुछ फायदा होगा, सवाल यह है कि हमारा नमस्कार हमें रूपांतरित करता है।", "यह नमस्कार अरिहंतों के लिए नहीं है, अरिहंतों की तरफ है, लेकिन आपके लिए है। इसके जो परिणाम हैं, वह आप पर होने वाले हैं। जो फल है, वह आप पर बरसेगा।", "अगर कोई व्यक्ति इस भांति नमन से भरा हो, तो क्या आप सोचते हैं उस व्यक्ति में अहंकार टिक सकेगा? असंभव है।", "महावीर भगवान न भी हों और आप अगर उनके चरणों में सिर रखें और कह सकें: ‘नमो अरिहंताणं,’ तो आपको मिलेगा। महावीर के भगवान होने से कोई फर्क नहीं पड़ता।", "असली सवाल यह नहीं है कि महावीर भगवान हैं या नहीं, असली सवाल यह है कि कहीं भी आपको भगवान दिख सकते हैं या नहीं--कहीं भी--पत्थर में, पहाड़ में। कहीं भी आपको दिख सकें तो आप नमन को उपलब्ध हो जाएं। असली राज तो नमन में है, असली राज तो झुक जाने में है--असली राज तो झुक जाने में है। वह जो झुक जाता है, उसके भीतर सब-कुछ बदल जाता है। वह आदमी दूसरा हो जाता है।", "आपके लिए चिंतित होने का अगर कोई कारण है तो एक ही कारण है कि कहीं कोई कोना है इस अस्तित्व में जहां आपका सिर झुक जाए। अगर ऐसा कोई कोना है तो आप नये जीवन को उपलब्ध हो जाएंगे।", "यह नमोकार, अस्तित्व में कोई कोना न बचे--इसकी चेष्टा है। सब कोने जहां-जहां सिर झुकाया जा सके--अज्ञात, अनजान, अपरिचित--पता नहीं कौन साधु है, इसलिए नाम नहीं लिए। पता नहीं कौन अरिहंत है।", "जहां इतना सघन अज्ञान है, वहां इतना ही सघन ज्ञान भी होगा ही। यह श्रद्धा है। और इस श्रद्धा से भर कर जो ये पांच नमन कर पाता है, वह एक दिन कह पाता है कि निश्र्चय ही मंगलमय है यह सूत्र। इससे सारे पाप विनष्ट हो जाते हैं।", "मंदिर में जब मूर्ति के चरणों में आप सिर रखते हैं, तो सवाल यह नहीं है कि वे चरण परमात्मा के हैं या नहीं, सवाल इतना ही है कि वह जो चरण के समक्ष झुकने वाला सिर है वह परमात्मा के समक्ष झुक रहा है या नहीं। वे चरण तो निमित्त हैं। उन चरणों का कोई प्रयोजन नहीं है। वह तो आपको झुकने की कोई जगह बनाने के लिए व्यवस्था की है।", "नमोकार नमन का सूत्र है। यह पांच चरणों में समस्त जगत में जिन्होंने भी कुछ पाया है, जिन्होंने भी कुछ जाना है, जिन्होंने भी कुछ जीया है, जो जीवन के अंतर्तम गूढ़ रहस्य से परिचित हुए हैं, जिन्होंने मृत्यु पर विजय पाई है, जिन्होंने शरीर के पार कुछ पहचाना है, उन सबके प्रति--समय और क्षेत्र दोनों में।", "समस्त साधुओं को। समय के अंतराल में पीछे कभी जो हुए हों वे, भविष्य में जो होंगे वे, आज जो हैं वे, समय या क्षेत्र में कहीं भी जब भी कहीं कोई ज्योति ज्ञान की जली हो, उस सबके लिए नमस्कार। इस नमस्कार के साथ ही आप तैयार होंगे। फिर महावीर की वाणी को समझना आसान होगा। इस नमन के बाद ही, इस झुकने के बाद ही आपकी झोली फैलेगी और महावीर की संपदा उसमें गिर सकती है।", "नमन है रिसेप्टिविटी, ग्राहकता। जैसे ही आप नमन करते हैं, वैसे ही आपका हृदय खुलता है और आप भीतर किसी को प्रवेश देने के लिए तैयार हो जाते हैं। क्योंकि जिसके चरणों में आपने सिर रखा, उसको आप भीतर आने में बाधा न डालेंगे, निमंत्रण देंगे। जिसके प्रति आपने श्रद्धा प्रकट की, उसके लिए आपका द्वार, आपका घर खुला हो जाएगा।", "और नमन असंभव है तो समझ असंभव है। नमन के साथ ही अंडरस्टैंडिंग है, नमन के साथ ही समझ का जन्म है।", "असली सूत्र है रिसेप्टिविटी। इतना ग्राहक हो जाना चाहिए चित्त--कि जो उसे कहा जाए, वह उसके भीतर गहनता में प्रवेश कर जाए।", "श्रद्धा से भरा हुआ चित्त उसी शांति की अवस्था में होता है जिस शांति की अवस्था में गहन ध्यान में होता है", "मंत्र का उपयोग है, आपका वापस टेलिपैथिक जगत में प्रवेश--अगर आप अपने को छोड़ पाएं, हृदय से, उस गहराई से कह पाएं जहां कि आपकी अचेतना में डूब जाता है सब: ‘‘नमो अरिहंताणं, नमो सिद्धाणं, नमो आयरियाणं, नमो उवज्झायाणं, नमो लोए सव्वसाहूणं’’--यह भीतर उतर जाए तो आप अपने अनुभव से कह पाएंगे: ‘सव्वपावप्पणासणो’--यह सब पापों का नाश करने वाला महामंत्र है।"
			7, 35, 44, 45, 46, 47, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 60, 61, 62, 63, 64, 66, 67, 68, 69, 71, 72, 77, 78, 82
		],
		'02': [
			// "अरिहंत मंगल हैं। सिद्ध मंगल हैं। साधु मंगल हैं। केवली-प्ररूपित अर्थात आत्मज्ञ-कथित धर्म मंगल है। अरिहंत लोकोत्तम हैं। सिद्ध लोकोत्तम हैं। साधु लोकोत्तम हैं। केवली-प्ररूपित अर्थात आत्मज्ञ-कथित धर्म लोकोत्तम है।", "महावीर ने कहा है: जिसे पाना हो उसे देखना शुरू करना चाहिए। क्योंकि हम उसे ही पा सकते हैं जिसे हम देखने में समर्थ हो जाएं।", "जिसे खोजना हो, उसकी भावना करनी प्रारंभ कर देनी चाहिए। क्योंकि इस जगत में हमें वही मिलता है, जो मिलने के भी पहले, जिसके लिए हम अपने हृदय में जगह बना लेते हैं।", "अरिहंत को निर्मित करना हो स्वयं में, सिद्ध को पाना हो कभी, किसी क्षण स्वयं भी केवली बन जाना हो तो उसे देखना, उसकी भावना करनी, उसकी आकांक्षा और अभीप्सा की तरफ चरण उठाने शुरू करने जरूरी हैं।", "यह जो मंगल की स्तुति है कि अरिहंत मंगल हैं, यह प्राण-शरीर में बीज डालने का उपाय है। क्योंकि जो मंगल है उसकी कामना स्वाभाविक हो जाती है। हम वही चाहते हैं जो मंगल है। जो अमंगल है वह हम नहीं चाहते हैं। इसमें चाह की तो बात ही नहीं की गई है, सिर्फ मंगल का भाव है।", "अरिहंत मंगल हैं, सिद्ध मंगल हैं, साहू मंगल हैं। ‘केवलिपन्नत्तो धम्मो मंगलं’--वह जिन्होंने स्वयं को जाना और पाया, उनके द्वारा प्ररूपित धर्म मंगल है--सिर्फ मंगल का भाव।", "यह जान कर हैरानी होगी कि मन का नियम है, जो भी मंगल है, ऐसा भाव गहन हो जाए, उसकी आकांक्षा शुरू हो जाती है। आकांक्षा को पैदा नहीं करना पड़ता। मंगल की धारणा को पैदा करना पड़ता है। आकांक्षा मंगल की धारणा के पीछे छाया की भांति चली आती है।", "महावीर का मानना यह है कि धारणा से सब शुरू हो जाता है। धारणा जैसे ही हमारे भीतर गहन होती है, हमारी चेतना रूपांतरित होती है।", "आप अपनी ही धारणाओं से प्रभावित नहीं होते, आपके निकट जो धारणाओं के प्रवाह बहते हैं उनसे भी प्रभावित होते हैं। इसलिए महावीर ने कहा है: अज्ञानी से दूर रहना मंगल है, ज्ञानी के निकट रहना मंगल है। चेतना जिसकी रुग्ण है उससे दूर रहना मंगल है। चेतना जिसकी स्वस्थ है उसके निकट, सान्निध्य में रहना मंगल है। सत्संग का इतना ही अर्थ है कि जहां शुभ धारणाएं हों, उस मिल्यू में, उस वातावरण में रहना मंगल है।", "महावीर ने कहा है--भूल कर भी स्वप्न में भी कोई बुरी धारणा मत करना, क्योंकि वह परिणाम ला सकती है।", "यह भी हैरानी की बात है कि अगर आप कोई बुरा विचार करते हैं, तो प्रकृति का अदभुत नियम है कि आप मस्तिष्क के अगले हिस्से से करते हैं।", "और अगर आपको किसी की सहायता करनी है तो पीछे, अंतिम हिस्से में चलता है। प्रकृति ने इंतजाम किया हुआ है कि शुभ की ओर आपको ज्यादा शक्ति दी हुई है, अशुभ की ओर कम शक्ति दी हुई है।", "हम शुभ की कामना ही नहीं करते। या अगर हम कामना भी करते हैं तो हम तत्काल विपरीत कामना करके उसे काट देते हैं।", "महावीर अपने साधुओं को कहते थे: मंगल की कामना में डूबे रहो चौबीस घंटे--उठते, बैठते, श्र्वास लेते, छोड़ते। स्वभावतः मंगल की कामना शिखर से शुरू करनी चाहिए। इसलिए वे कहते हैं: ‘अरिहंत मंगल हैं।’ वे जिनके आंतरिक समस्त रोग समाप्त हो गए, वे मंगल हैं। सिद्ध मंगल हैं, साधु मंगल हैं, और जाना जिन्होंने--जैन-परंपरा केवली उन्हें कहती है जो जानने की दिशा में उस जगह पहुंच गए जहां जानने वाला भी नहीं रह जाता, जानी जाने वाली वस्तु भी नहीं रह जाती, सिर्फ जानना रह जाता है, सिर्फ केवल ज्ञान मात्र रह जाता है--ओनली नोइंग।", "केवली, जैन-परंपरा उसे कहती है जो केवल ज्ञान को उपलब्ध हो गया। मात्र ज्ञान रह गया है जहां। जहां न कोई जानने वाला बचा, जहां मैं का कोई भाव न बचा, जहां कोई ज्ञेय न बचा, जहां कोई तू न बचा। जहां सिर्फ जानने की शुद्ध क्षमता, प्योर कैपेसिटी टु नो।", "आलोक, स्रोत-रहित, कोई तेल नहीं, कोई बाती नहीं। और ऐसा आलोक जो किसी पर नहीं पड़ रहा है, शून्य में फैल रहा है, ऐसी धारणा है जैन चिंतन की केवली के संबंध में। जो परम ज्ञान को उपलब्ध होता है वहां ज्ञान अकारण हो जाता है, कोई सोर्स नहीं होता। क्योंकि बात बहुत कीमती है। जैन-परंपरा कहती है कि जिस चीज का भी सोर्स होता है वह कभी न कभी चुक जाती है। चुक ही जाएगी। कितना ही बड़ा स्रोत क्यों न हो।", "महावीर कहते हैं: यह जो चेतना है, यह अनंत है, यह कभी चुक नहीं सकती। यह स्रोतरहित है, इसमें जो प्रकाश है वह किसी मार्ग से नहीं आता, वह बस ‘है’--इट जस्ट इज़। कहीं से आता नहीं, अन्यथा एक दिन चुक जाएगा।", "महावीर कहते हैं: यह जो चेतना है, यह स्रोत-रहित है। इसलिए महावीर ने ईश्र्वर को मानने से इनकार कर दिया। क्योंकि अगर ईश्र्वर को मानें तो र्ईश्र्वर स्रोत हो जाता है। और हम सब उसी के स्रोत से जलने वाले दीये हो जाते हैं तो हम चुक जाएंगे।", "परमात्मा अलग नहीं, आत्मा ही परमात्मा है। इसका स्रोत अलग नहीं है, यह ज्योति ही स्वयं स्रोत है। यह जो भीतर जलने वाला जीवन है, यह कहीं से शक्ति नहीं पाता, यह स्वयं ही शक्तिवान है। यह किसी के द्वारा निर्मित नहीं है, नहीं तो किसी के द्वारा नष्ट हो जाएगा।", "यह किसी से कुछ भी नहीं पाता, यह स्वयं में समर्थ और सिद्ध है। जिस दिन ज्ञान इस सीमा पर पहुंचता है, जहां हम स्रोत-रहित प्रकाश को उपलब्ध होते हैं, सोर्सलेस--उसी दिन हम मूल को उपलब्ध होते हैं। जैन-परंपरा ऐसे व्यक्ति को केवली कहती है।", "‘केवलीपणत्तो धम्मो मंगलं’--वे जो केवल-ज्ञान को उपलब्ध हो गए, उनके द्वारा जो भी प्ररूपित धर्म है, वह मंगल है। वे कहीं भी हों, जिन्होंने भी शुद्ध ज्ञान को पा लिया, उन्होंने जो कहा है, वह मंगल है।", "यह मंगल की धारणा गहन प्राणों के अतल में बैठ जाए तो अमंगल की संभावना कम होती चली जाती है। जैसी जो भावना करता है, धीरे-धीरे वैसा ही हो जाता है। जैसा हम सोचते हैं, वैसे ही हम हो जाते हैं। जो हम मांगते हैं, वह मिल जाता है।", "अगर महावीर ने कहा है कि कहो--‘अरिहंत मंगलं, सिद्ध मंगलं, साधु मंगलं,’ तो वे यह कह रहे हैं कि यह तुम कह ही तब पाओगे जब तुम अरिहंत होना चाहोगे। या तुम जब यह कहना शुरू करोगे, तो तुम्हारे अरिहंत होने की यात्रा शुरू हो जाएगी। और बड़ी से बड़ी यात्रा बड़े छोटे से कदम से शुरू होती है। और पहले कदम से कुछ भी पता नहीं चलता। धारणा पहला कदम है।", "जो आप होना चाहते हैं उसी के प्रति आपके मन में आदर पैदा होता है। न केवल आदर, जो आप होना चाहते हैं उसी के संबंध में आपके मन में चिंतन के वर्तुल चलते हैं, वही आपके स्वप्नों में उतर आता है; वही आपकी श्वासों में समा जाता है; वही आपके खून में प्रवेश कर जाता है।", "ऐसे व्यक्ति के पास जाते ही, जो आपके प्रति मंगल की भावना रखता है--सफेद कण, पंद्रह सौ की तादाद में तत्काल बढ़ जाते हैं, इमिजिएटली।", "जो व्यक्ति आपके प्रति दुर्भाव रखता है उसके पास जाकर सोलह सौ कम हो जाते हैं--तत्काल, इमिजिएटली।", "और मेडिकल साइंस कहती है कि आपके स्वास्थ की रक्षा का मूल आधार सफेद कणों की अधिकता है। वे जितने ज्यादा आपके शरीर में होते हैं उतना आपका स्वास्थ्य सुरक्षित है। वे आपके पहरेदार हैं।", "जिन पौधों को हम प्रेम करते हैं, वे हमारी तरफ बड़ी पाजिटिव भावनाएं छोड़ते हैं।", "पौधों के पास भी हृदय हैं। माना कि वे अशिक्षित हैं, लेकिन उनके पास हृदय हैं। आदमी बहुत शिक्षित होता चला जाता है लेकिन हृदय खोता चला जाता है।", "यह धारणा, हृदय को जन्माने का आधार बन सकती है--मंगल की धारणा, निश्र्चित ही मंगल की धारणा। हम इतने कमजोर हैं और अमंगल हमें इतना सहज है कि हम अरिहंत पर भी मंगल की धारणा कर पाएं तो चमत्कार है।", "उससे शुरू करते हैं: अरिहंत, सिद्ध, साधु और जिन्होंने जाना उनके द्वारा प्ररूपित धर्म।", "योग का भी वही अर्थ होता है--आदमी को परमात्मा से जोड़ना।", "महावीर कहते हैं: जुड़ना नहीं है किसी से, जो गलत है उससे टूटना है, अलग होना है। अ-योग--संसार से अ-योग, तो स्वरूप उपलब्ध हो जाता है। योग कहता है: परमात्मा से मिलन, तो स्वरूप उपलब्ध होता है। महावीर कहते हैं: स्वरूप उपलब्ध ही है। जो हमें पाना है, वह हमें मिला ही हुआ है। सिर्फ हम गलत चीजों से चिपके खड़े हैं, इसलिए दिखाई नहीं पड़ रहा है। गलत को छोड़ दें, अयुक्त हो जाएं, अलग हो जाएं। इसलिए जैन-परंपरा में अयोग का वही मूल्य है जो हिंदू-परंपरा में योग का है। धर्म का बड़ा अनूठा अर्थ जैनों का है। महावीर कहते हैं कि वस्तु का जो स्वभाव है वही धर्म है, नेचर। धर्म का महावीर का वही अर्थ है जो लाओत्सु के ताओ का।", "वस्तु का जो स्वभाव है, जो उसकी स्वयं की अपनी परिणति है--अगर कोई व्यक्ति बिना किसी से प्रभावित हुए सहज वरण-चरण कर पाए तो धर्म को उपलब्ध हो जाता है--अगर कोई व्यक्ति बिना प्रभावित हुए।", "किसी से भी प्रभावित होना बंधना है। सब इंप्रेशंस बांधने वाले हैं। पूर्णतया अप्रभावित हो जाना निज हो जाना है, स्वयं हो जाना है। इस निजता को, इस स्वयं होने को वे धर्म कहते हैं। केवली-प्ररूपित धर्म का अर्थ होता है--जब कोई व्यक्ति केवल ज्ञान मात्र रह जाता है, चेतना मात्र रह जाता है, तब वह जैसे जीता है वही धर्म है।", "शुद्ध हो जाना अपने धर्म में--आनंद है; अशुद्ध रहना अपने धर्म में दुख है। तो धर्म का यहां अर्थ है: स्वभाव। अपने स्वभाव में चले जाना धार्मिक हो जाना है, और अपने स्वभाव के बाहर भटकते रहना अधार्मिक बने रहना है।", "अरिहंत उत्तम हैं लोक में, सिद्ध उत्तम हैं लोक में, साधु उत्तम हैं लोक में, केवली-प्ररूपित धर्म उत्तम है लोक में। मंगल कह देने के बाद उत्तम कहने की क्या जरूरत है?", "इसलिए दूसरे सूत्र में महावीर का यह जो मंगल सूत्र है, यह तत्काल जोड़ता है--‘अरिहंत लोगुत्तमा!’ अरिहंत उत्तम हैं। यह सिर्फ इशारे के लिए है। ‘सिद्ध उत्तम हैं, साधु उत्तम हैं।’ उत्तम का अर्थ है कि शिखर हैं जीवन के--श्रेष्ठ हैं, पाने योग्य हैं, चाहने योग्य हैं, होने योग्य हैं।", "लेकिन हम ज्यादा तभी हो सकते हैं जब ज्यादा की, श्रेष्ठ की, उत्तम की धारणा हमारे निकट हो। शिखर दिखाई पड़ता हो तो यात्रा भी हो सकती है। शिखर ही न दिखाई पड़ता हो तो यात्रा का कोई सवाल नहीं है।", "लेकिन जो व्यक्ति निरंतर--‘अरिहंत मंगल हैं, लोक में उत्तम हैं, श्रेष्ठ है वही जीवन में पाने का, ऐसा सूत्र खयाल में रखता है--और कभी-कभी न भी समझ में आता हो फिर भी रिचुअल रिपीटीशन करता है; न भी समझ में आता हो, न भी खयाल में आता हो, ऐसे ही दोहराए चला जाता है; तो भी तो ग्रूव्ज बनते हैं। ऐसे भी दोहराए चला जाता है तो भी चित्त पर निशान बनते हैं। वे निशान किसी भी क्षण, किसी प्रकाश के क्षण में सक्रिय हो सकते हैं। जिसने निरंतर कहा है कि अरिहंत लोक में उत्तम हैं, उसने अपने भीतर एक धारा प्रवाहित की है--कितनी ही क्षीण। लेकिन जब वह अरिहंत होने के विपरीत जाने लगेगा तो उसके भीतर कोई उससे कहेगा कि तुम जो कर रहे हो वह उत्तम नहीं है, वह लोक में श्रेष्ठ नहीं है।", "जिसने कहा है: ‘सिद्ध लोक में श्रेष्ठ हैं’, जब वह अपने को खोने जा रहा होगा तब कोई उसके भीतर स्वर कहेगा कि सिद्ध तो अपने को पाते हैं, तुम अपने को खोते हो, बेचते हो। जिसने कहा है: ‘साधु लोकोत्तम हैं’, उसको किसी क्षण असाधु होते वक्त यह स्मरण रोकने वाला बन सकता है। जान कर, समझ कर किया गया, तब तो परिणामदायी है ही। न जान कर, न समझ कर किया हुआ भी परिणामदायी हो जाता है। क्योंकि रिचुअल रिपीटीशन भी, सिर्फ पुनरुक्ति भी, हमारे चित्त में रेखाएं छोड़ जाती है--मृत, लेकिन फिर भी छोड़ जाती है। और किसी भी क्षण वे सक्रिय हो सकती हैं। यह नियमित पाठ के लिए है, यह नियमित भाव के लिए है, यह नियमित धारणा के लिए है।", "इसलिए महावीर के हिसाब से इस जगत में जितने लोग हैं उतने भगवान हो सकते हैं।", "प्रत्येक व्यक्ति स्वभाव से भगवान है। वह जाने न जाने; वह पाए न पाए; वह जन्म-जन्म भटके; अनंत जन्म भटके; फिर भी इससे कोई फर्क नहीं पड़ता, वह भगवान है। और किसी न किसी दिन वह जो उसमें छिपा है, प्रकट होगा। और किसी न किसी दिन जो बीज है वह वृक्ष होगा। जो संभावना है वह सत्य बनेगा।", "महावीर अनंत भगवत्ताओं में मानते हैं--अनंत भगवत्ताओं में, इनफिनिट डिइटीज। एक-एक आदमी डिवाइन है। और जिस दिन सारा जगत अरिहंत तक पहुंच जाए, उस दिन जगत में अनंत भगवान होंगे।", "महावीर का अर्थ ‘भगवान’ से है--जिसने अपने स्वभाव को पा लिया। स्वभाव भगवान है। भगवान की यह बहुत अनूठी धारणा है।", "महावीर ने कहा: जगत अनिर्मित है, अनक्रिएटेड है। किसी ने बनाया नहीं है--‘है’। और विज्ञान के लिए भी यही लॉजिकल, तर्कयुक्त मालूम पड़ता है। क्योंकि इस जगत में कोई चीज बनाई हुई नहीं मालूम पड़ती--है ही। और न इस जगत में कोई चीज नष्ट होती मालूम पड़ती है, न कोई चीज निर्मित होती मालूम पड़ती है--सिर्फ रूपांतरित होती मालूम पड़ती है।", "अदभुत शब्द महावीर ने खोजा है--‘पुदगल’--मैटर के लिए। और ऐसा शब्द जगत की किसी भाषा में नहीं है। पदार्थ के लिए महावीर ने पदार्थ नहीं कहा, नया शब्द गढ़ा--पुदगल। पुदगल का अर्थ है: जो बनता और मिटता रहता है और फिर भी है। जो प्रतिपल बन रहा है और मिट रहा है, और है।", "महावीर ने कहा पुदगल वह है जो प्रतिपल जन्म रहा, प्रतिपल मर रहा, फिर भी कभी निर्मित नहीं होता, फिर भी कभी समाप्त नहीं होता, चलता रहता है--गत्यात्मक।", "पुदगल का अर्थ होता है: जो हो रहा है, इन दि प्रोसेस। प्रोसेस का नाम पुदगल है, क्रिया का नाम पुदगल है। जैसे आप चल रहे। एक कदम उठाया, दूसरा रखा। दोनों कभी आप ऊपर नहीं उठाते। एक उठता है तो दूसरा रखा जाता है। इधर एक बिखरता है तो उधर दूसरा तत्काल निर्मित हो जाता है। प्रोसेस चलती रहती है।", "जिस शरीर में आप बैठे हैं, वह मिट रहा है। लेकिन बन भी रहा है। चौबीस घंटे आप उसको खाना दे रह हैं, वायु दे रहे हैं। वह निर्मित हो रहा है। निर्मित होता चला जा रहा है और बिखरता भी चला जा रहा है। लाइफ एंड डेथ बोथ साइमलटेनियस, जीवन और मरण एक साथ दो पैर की तरह चल रहे हैं। महावीर ने कहा: यह जगत पुदगल है। इसमें सब चीजें सदा से हैं--बन रही हैं, मिट रही हैं। ट्रांसफार्मेशन चलता रहता है। न कोई चीज कभी समाप्त होती है, न कभी निर्मित होती है। इसलिए निर्माता का कोई सवाल नहीं है। इसलिए परमात्मा में वासना की कोई जरूरत नहीं है।", "सारे धर्म परमात्मा को जगत के पहले रखते हैं। महावीर परमात्मा को जगत के अंत में रखते हैं।", "सारे धर्म परमात्मा को कहते हैं: कॉज़, कारण है। महावीर कहते हैं: इफेक्ट, परिणाम। महावीर का अरिहंत अंतिम मंजिल है। भगवान तब होता है व्यक्ति, जब वह सब पा लिया। पहुंच गया वहां जिसके आगे और कोई यात्रा नहीं।", "दूसरे धर्मों का भगवान बिगिनिंग में है, दुनिया जब शुरू होती है, वहां। जहां दुनिया समाप्त होती है, महावीर की भगवत्ता की धारणा वहां है।", "तो वे सब कहते हैं कि दुनिया को बनाने वाला भगवान है, महावीर कहते हैं: दुनिया को पार कर जाने वाला भगवान है, वन हू गोज बियांड। महावीर प्रथम नहीं रखते, अंतिम रखते हैं। कॉज़ नहीं इफेक्ट, कारण नहीं कार्य।", "दुनिया का भगवान बीज की तरह है, महावीर का भगवान फूल की तरह है। दुनिया कहती है: भगवान से सब पैदा होता है।", "तो महावीर के जो अरिहंत की, सिद्ध की, भगवान की, भगवत्ता की धारणा है वह चेतना के पूरे खिल जाने की, फ्लॉवरिंग की है, जहां सब खिल जाता है। इस खिले हुए फूल से जो झरती है सुवास--‘केवलिपन्नत्तो धम्मो’", "महावीर कहते हैं: ‘केवलिपन्नतो धम्मो।’ नहीं, शास्त्र में कहा हुआ नहीं--‘केवल ज्ञान’ के क्षण में जो झरता है वही--जीवंत। लिखे हुए का क्या मूल्य है? लिखा हुआ पहले तो बहुत सिकुड़ जाता है। शब्द में बांधना पड़ता है।", "महावीर तो मौन रहे। महावीर तो बोले नहीं। तो महावीर की जो वाणी है, वह कही हुई नहीं, सुनी हुई है। महावीर का जो धर्म का प्ररूपण है वह मौन, टेलिपैथिक ट्रांसमिशन है।", "महावीर जब बोलते, तो बोलते नहीं थे--बैठते। उनके अंतर आकाश में जरूर ध्वनि गूंजती। ओंठ का भी उपयोग न करते, कंठ का भी उपयोग न करते।", "तो महावीर ने टेलिपैथिक कम्युनिकेशन का गहन प्रयोग किया। बोले नहीं, सुने गए। ही वा़ज हर्ड। मौन बैठे, पास लोग बैठे, उन्होंने सुना। और इसीलिए जो जिस भाषा में समझ सकता था उसने उस भाषा में सुना।", "पौधों को प्रेम करने वाला व्यक्ति जब दुखी होता है तब वे दुखी हो जाते हैं। जब घर में उत्सव मनाया जाता है तो वे प्रफुल्लित हो जाते हैं। जब आप उनके पास खड़े होते हैं तो उनमें आनंद की धाराएं बहती हैं। जब घर में कोई मर जाता है तब वे भी मातम मनाते हैं।", "हम अचेतन में कोई भी भाषा समझ सकते हैं--कोई भी भाषा।", "जैसे आपको बेहोश किया जाए, हिप्नोटाइज किया जाए गहन। इतना बेहोश किया जाए कि आपको अपना कोई पता न रह जाए तो फिर आपसे किसी भी भाषा में बोला जाए, आप समझेंगे।", "ऊपर हमारी सबकी भाषाएं अलग-अलग, जितने गहरे उतर जाएं उतनी एक। आदमी की ही नहीं, और गहरे उतर जाएं तो पशु की भी एक। और गहरे उतर जाएं तो पशु की ही नहीं, पौधों की भी एक। और कोई नहीं कह सकता कि और गहरे उतर जाएं तो पत्थर की भी एक। जितने हम अपने नीचे गहरे उतरते हैं, उतने हम जुड़े हुए हैं--एक महा कांटिनेंट से, एक महाद्वीप से जीवन के, और वहां हम समझते हैं।", "केवली से संबंधित होना हो तो बड़ी गहरी कीमत चुकानी पड़ती है। फिर स्वयं के भीतर बहुत कुछ रूपांतरित करना पड़ता है। महावीर कहते थे: बिना कीमत चुकाए कुछ भी नहीं मिलता है। और जितनी बड़ी चीज पानी हो, उतनी बड़ी कीमत चुकानी चाहिए।", "जब वे बार-बार कहते हैं कि अरिहंत उत्तम हैं, सिद्ध उत्तम हैं, साधु उत्तम हैं, केवली-प्ररूपित धर्म उत्तम है; तब वे यह भी कह रहे हैं कि इतने उत्तम को पाने के लिए तैयारी रखना सब-कुछ चुकाने की।", "महावीर कहते हैं: जो इतना उत्तम है, लोक में जो सर्वश्रेष्ठ है, उसे चुकाने को सब-कुछ खोना पड़ेगा, स्वयं को। और जब भी कोई स्वयं को खोने को तैयार है तो वह केवली-प्ररूपित धर्म से सीधा, डायरेक्ट संबंधित, संयुक्त हो जाता है। वही धर्म, जो जानने वाले से सीधा मिलता हो, बिना मध्यस्थ के, वही श्रेष्ठ है।"
			9, 10, 14, 15, 16, 17, 32, 36, 37, 38, 39, 40, 41, 43, 44, 45, 46, 49, 51, 52, 53, 54, 55, 57, 58, 60, 62, 76, 77, 79, 80, 81, 82, 85, 86, 87, 88, 89, 91, 92, 93, 95, 96, 97, 98, 99, 102, 111, 113
		],
		'03': [
			// "अरिहंत की शरण स्वीकार करता हूं। सिद्धों की शरण स्वीकार करता हूं। साधुओं की शरण स्वीकार करता हूं। केवली-प्ररूपित अर्थात आत्मज्ञ-कथित धर्म की शरण स्वीकार करता हूं।", "कृष्ण ने गीता में कहा है: ‘सर्वधर्मान्‌ परित्यज्य, मामेकं शरणं व्रज।’ अर्जुन, तू सब धर्मों को छोड़ कर मुझ एक की शरण में आ!", "हिंदू विचार में सिद्ध कह रहा है: आ जाओ मेरी शरण; जैन-विचार में साधक कहता है: मैं आपकी शरण आता हूं।", "कृष्ण जब बोल रहे थे तब बड़ी श्रद्धा का युग था और जब महावीर बोल रहे हैं तब बड़े तर्क का युग है।", "जब कोई कहता है: ‘बुद्धं शरणं गच्छामि’--बुद्ध की शरण जाता हूं, तो यह शरण जाने की शुरुआत है, पहला कदम है। और जब कोई कहता है: ‘अरिहंत सरणं पवज्जामि’--तब यह शरण जाने की अंतिम स्थिति है। शरण स्वीकार करता हूं, अब इसके आगे और कोई गति नहीं है।", "महावीर का सूत्र है: अरिहंत की शरण स्वीकार करता हूं। इससे लौटना नहीं हो सकता। यह पॉइंट ऑफ नो रिटर्न है। इसके पीछे लौटने का उपाय नहीं है। यह टोटल, यह समग्र छलांग है।", "और जिसने शरण स्वीकार की, उसने स्वयं को तत्काल अस्वीकार किया। ये दोनों बातें एक साथ नहीं हो सकतीं।", "शरण की स्वीकृति अहंकार की हत्या है। धर्म का जो भी विकास है चेतना में, वह अहंकार के विसर्जन से शुरू होता है।", "हमारा युग आध्यात्मिक दृष्टि से किसी को सहयोग पहुंचाना हो तो बड़ी कठिनाई का युग है। बुला कर सहयोग देना तो कठिन, जैसा कृष्ण देते हैं; आए हुए को सहयोग देना भी कठिन, जैसा कि महावीर देते हैं।", "जैसे ही आप शरीर को पूरा रिलैक्स छोड़ देते हैं--और शरीर को अगर पूरा रिलैक्स छोड़ना हो तो जमीन पर जो भारतीयों की पुरानी पद्धति है साष्टांग प्रणाम की, उस स्थिति में पड़ कर ही छोड़ा जा सकता है। वह शरणागति की स्थिति है शरीर के लिए।", "पर शरणागति को हमने बहुत मूल्य दिया है। और अगर परमात्मा की तरफ, अरिहंत की तरफ, सिद्ध की तरफ, भगवान की तरफ शरणागति हो तो वह तो सदा परदे के पीछे ही है एक अर्थ में।", "और कोई उनके समक्ष जब समर्पण कर देता है तो वह अपने को सब भांति छोड़ देता है, जैसे कोई नदी की धार में अपने को छोड़ दे और धार बहाने लगे--तैरे नहीं, बहाने लगे। शरणागति भाव है, फ्लोटिंग है, और जैसे ही कोई बहता है, वैसे ही चित्त के सब तनाव छूट जाते हैं।", "अब बोविस की सलाह पर यह कोशिश की जा रही है कि सारी दुनिया के अस्पताल पिरामिड की शक्ल में बनाए जाएं। उनमें मरीज जल्दी स्वस्थ होगा।", "उसका कहना है कि जिन लोगों को भी सिरदर्द होता है, वे पिरामिड के आकार की टोपी लगाएं, तत्क्षण उनका सिरदर्द दूर हो सकता है। जिनको भी मानसिक विकार हैं वे पिरामिड के आकार की टोपी लगाएं, उनके मानसिक विकार दूर हो सकते हैं।", "शरणागति आंतरिक आकृति को बदलने की चेष्टा है, इनर ज्यामेट्री को।", "अगर कोई परिपूर्ण भाव से कह सके कि मैं अरिहंत की शरण आता हूं, सिद्ध की शरण आता हूं, धर्म की शरण आता हूं, तो यह भाव उसकी आंतरिक आकृति को बदल देता है। और आंतरिक आकृति बदलते ही, आपके जीवन में रूपांतरण शुरू हो जाते हैं।", "शरणागति का अर्थ ही है समर्पण।", "सिद्धासन, पिरामिड की आकृति पैदा करना है शरीर में। बुद्ध की, महावीर की सारी मूर्तियां जिस आसन में हैं, वह पिरामिडिकल हैं।", "शरण का भाव लेट जाने का भाव है। किसी विराटतर शक्ति के समक्ष अपने को छोड़ देने का भाव है। मैं नहीं, तू--वह भावना उसमें गहन है।", "महावीर जान कर उस अस्मिता को, उस अहंकार को खो देते हैं और समर्पित हो जाते हैं। अगर आप होशपूर्वक भी, जागे हुए भी समर्पित हो सकें, कह सकें--‘अरिहंत शरणं पवज्जामि,’ तो आप उसी रहस्य लोक में प्रवेश कर जाते हैं", "मनुष्य के चित्त में जब तक अहंकार है, तब तक भय होता है।", "महावीर कहते हैं: अभय तो वही होता है जो अहंकारी नहीं होता। क्योंकि फिर भय के लिए कोई कारण नहीं रहा। भयभीत होने वाला भी नहीं रहा।", "वही हो सकता है अभय, जो समर्पित, शरणागत; जिसने छोड़ा अपने को। अब कोई भय का कारण न रहा।", "यह सूत्र शरणागति का है। इस सूत्र के साथ नमोकार पूरा होता है। नमस्कार से शुरू होकर शरणागति पर पूरा होता है। और इस अर्थ में नमोकार पूरे धर्म की यात्रा बन जाता है। उस छोटे से सूत्र में पहले से लेकर आखिरी कदम तक सब छोड़ दें, कहीं किसी शरण में छोड़ दें।", "तो शरणागति का पहला तो संबंध है--आंतरिक ज्यामिति से कि वह आपके भीतर की चेतना की आकृति बदलती है। दूसरा संबंध है: आपको प्रकृति के साधारण नियमों के बाहर ले जाती है। किसी गहन अर्थ में आप दिव्य हो जाते हैं, शरण जाते ही। आप ट्रांसेंड कर जाते हैं, अतिक्रमण कर जाते हैं--साधारण तथाकथित नियमों का--जो हमें बांधे हुए हैं। और तीसरी बात: शरणागति आपके जीवन-द्वारों को परम ऊर्जा की तरफ खोल देती है जैसे कि कोई अपनी आंख को सूरज की तरफ उठा ले।", "उन विश्र्व-ऊर्जा के स्रोतों की तरफ स्वयं को खोलना हो तो शरण में जाने के अतिरिक्त और कोई उपाय नहीं है।", "और अगर आपसे भी ऊर्जा प्रवाहित हो जाती है, तो क्या परम शक्ति के प्रति आप समर्पित होकर, उसकी ऊर्जा को अपने में समाविष्ट नहीं कर सकते? ऊर्जा के प्रवाह हमेशा दोनों तरफ होते हैं। जो ऊर्जा आपसे बह सकती है, वह आपकी तरफ भी बह सकती है।", "यह शरणागति, सागर को गंगा की गंगोत्री की तरफ बहाने की प्रक्रिया है।", "जीसस ने कहा है: ‘जो भी अपने को बचाएगा, वह मिट जाएगा। और धन्य हैं वे जो अपने को मिटा देते हैं, क्योंकि उनको मिटाने की फिर किसी की सामर्थ्य नहीं है।’", "शरणागति कहती है: लड़ो ही मत। गिर ही जाओ, और तुम पाओगे कि जिसकी शरण में तुम गिर गए हो, उससे तुमने कुछ नहीं खोया, पाया। सागर आया गंगोत्री की तरफ--वह जो अमृत का स्रोत है, चारों तरफ, जीवन का रहस्य स्रोत।", "ये तो प्रतीक शब्द हैं--अरिहंत, सिद्ध, साधु। ये हमारे पास आकृतियां हैं, उस अनंत स्रोत की। ये हमारे निकट, जिन्हें हम पहचान सकें। परमात्मा निराकार में खड़ा है, उसे पहचानना बहुत मुश्किल होगा। जो पहचान सके, धन्यभागी है।", "लेकिन अभी तो प्रारंभिक चरण में उसे अरिहंत में, उसे सिद्ध में, उसे साधु में, उसे जाने हुए लोगों के द्वारा कहे गए धर्म में देखने की कोशिश करनी चाहिए।", "इस जगत में, जिंदा तीर्थंकर का उपयोग नहीं होता, सिर्फ मुर्दा तीर्थंकर का उपयोग होता है। क्योंकि मुर्दा तीर्थंकर के साथ, भूल-चूक निकालने की सुविधा नहीं रह जाती।", "बुद्धिमान वह है जो कारण खोजता है शरण जाने के लिए। और बुद्धिहीन वह है जो कारण खोजता है शरण से बचने के लिए। दोनों खोजे जा सकते हैं।", "और अगर आपको शरण जाना है तो एक पत्थर की मूर्ति में आप कारण खोज सकते हैं कि शरण जाने योग्य है। और मजा यह है कि शरण जाएं तो पत्थर की मूर्ति भी आपके लिए उसी परम-स्रोत का द्वार खोल देगी। और शरण न जाएं तो खुद महावीर सामने खड़े रहें तो भी द्वार बंद रहेंगे।", "धार्मिक आदमी मैं उसे कहता हूं जो शरण जाने का कारण खोजता रहता है, कहीं भी। जहां भी उसे लगता है कि यहां शरण जाने जैसा है, शरण चला जाता है। जहां भी मौका मिलता है, अपने को छोड़ता और तोड़ता और मिटाता है। बचाता नहीं।", "अगर बुद्ध किसी मुर्दे को जिंदा कर दें और आप उनके चरण पकड़ लें तो समझना कि वह शरणागति नहीं है। क्योंकि उसमें कारण बुद्ध हैं, कारण आप नहीं हैं। वह सिर्फ चमत्कार को नमस्कार है। उसमें कोई शरणागति नहीं है। शरणागति तो तब है, जब कारण आप हैं, बुद्ध नहीं। इस फर्क को ठीक से समझ लें, नहीं तो यह सूत्र का राज चूक जाएगा। शरणागति तो तब होती है जब आप शरण गए हैं। और शरणागति उसी मात्रा में गहन होती है, जिस मात्रा में शरणागति जाने का कोई कारण नहीं होता।", "जितना कारण होता है उतना तो बार्गेन हो जाता है, उतना तो सौदा हो जाता है। शरणागति नहीं रह जाती। अब बुद्ध मुर्दे को उठा रहे हैं तो नमस्कार तो करना ही पड़ेगा। इसमें आपकी खूबी नहीं है। इसमें तो कोई भी नमस्कार कर लेगा। इसमें अगर कोई खूबी है तो बुद्ध की है।", "एक वृक्ष को जाकर नमस्कार कर रहे हैं, एक पत्थर को। तब, तब खूबी आपकी होनी शुरू हो जाती है। अकारण--जितनी अकारण होगी शरण की भावना--उतनी गहरी होगी। जितनी सकारण होगी, उतनी उथली हो जाएगी। जब कारण बिलकुल साफ होते हैं तो बिलकुल तर्कयुक्त हो जाती है, उसमें कोई छलांग नहीं रह जाती। और जब बिलकुल कारण नहीं होता, तभी छलांग घटित होती है।", "तर्तूलियन ने, एक ईसाई फकीर ने कहा है कि मैं परमात्मा को मानता हूं, क्योंकि उसके मानने का कोई भी कारण नहीं है, कोई प्रमाण नहीं है, कोई तर्क नहीं है।", "महावीर के सामने खड़े होकर शरीर तो पूरी तरह होता है। दिखाई पड़ रहा है, पूरे प्रमाण होते हैं। लेकिन वह जो भीतर जलती ज्योति है, वह उतनी पूरी तरह नहीं होती है। उसमें तो आपको छलांग लगानी पड़ती है--तर्क के बाहर, कारण के बाहर। और जिस मात्रा में वह आपको नहीं दिखाई पड़ती है और छलांग लगाने की आप सामर्थ्य जुटाते हैं, उसी मात्रा में आप शरण जाते हैं। नहीं तो सौदे में जाते हैं।", "एक आदमी आपके बीच आकर खड़ा हो जाए, मुर्दों को जिला दे, बीमारों को ठीक कर दे, इशारों से घटनाएं घटने लगें तो आप सब उसके पैर पर गिर ही जाएंगे। लेकिन वह शरणागति नहीं है। लेकिन महावीर जैसा आदमी खड़ा हो जाता है, कोई चमत्कार नहीं है। कुछ भी ऐसा नहीं कि आप ध्यान दें। कुछ भी ऐसा नहीं जिससे आपको तत्काल लाभ दिखाई पड़े। कुछ भी ऐसा नहीं जो आपके सिर पर पत्थर की चोट पर, प्रमाण बन जाए। बहुत तरल अस्तित्व, बहुत अदृश्य अस्तित्व और आप शरण चले जाते हैं। तो आपके भीतर क्रांति घटित होती है। आप अहंकार से नीचे गिरते हैं। सब तर्क, सब प्रमाण, सब बुद्धिमत्ता की बातें अहंकार के इर्द-गिर्द हैं। अतर्क्य, विचार के बाहर छलांग--अकारण समर्पण के इर्द-गिर्द है।", "तो बुद्ध ने अपने भिक्षुओं से कहा कि भिक्षुओ, देखो! अगर तुम मुझे मानते हो कि मैं भगवान हूं, तब मेरे चरण में गिरते हो, तब तुम्हें इतना लाभ न होगा, जितना लाभ यह युवक मुझे बिना भगवान माने उठाए लिए जा रहा है। यह कह रहा है कि मैं गिरता हूं, क्योंकि गिरने का बड़ा आनंद है। और अभी मेरी इतनी सामर्थ्य नहीं है कि शून्य में गिर पाऊं, इसलिए आपको निमित्त बना लिया है। किसी दिन जब मेरी सामर्थ्य आ जाएगी कि जब मैं शून्य में गिर पाऊंगा--उन चरणों में, जो दिखाई भी नहीं पड़ते; उन चरणों में, जिन्हें छुआ भी नहीं जा सकता। लेकिन जो चरण चारों तरफ मौजूद हैं--जब मैं उस कॉस्मिक--उस विराट अस्तित्व के, निराकार को सीधा ही गिर पाऊंगा। पर जरा मुझे गिरने का आनंद ले लेने दो। अगर इन दिखाई पड़ते हुए चरणों में इतना आनंद है, उसका मुझे थोड़ा स्वाद आ जाने दो, तो फिर मैं उस विराट में भी गिर जाऊंगा।", "अरिहंत के शरण गिरता हूं; स्वीकार करता हूं, अरिहंत की शरण। सिद्ध की शरण स्वीकार करता हूं, साधु की शरण स्वीकार करता हूं। और अंत में ‘केवलिपन्नत्तं धम्मं सरणं पवज्जामि’--धर्म की, जाने हुए लोगों के द्वारा बताए गए ज्ञान की शरण स्वीकार करता हूं। सारी बात इतनी है कि अपने को अस्वीकार करता हूं। और जो अपने को अस्वीकार करता है वह स्वयं को पा लेता है और जो स्वयं को ही पकड़ कर बैठा रह जाता है वह सब तो खो देता है, अंत में स्वयं को भी नहीं पाता है। स्वयं को पाने की यह प्रक्रिया बड़ी पैराडाक्सिकल है, बड़ी विपरीत दिखाई पड़ेगी। स्वयं को पाना हो तो स्वयं को छोड़ना पड़ता है। और स्वयं को मिटाना हो तो स्वयं को खूब जोर से पकड़े रखना पड़ता है।", "समर्पण यानी श्रद्धा। समर्पण यानी शरणागति। समर्पण यानी अहंकार विसर्जन। नमोकार इस पर पूरा होता है।", "जब भी खयाल आए तो मन में कहना--‘अरिहंते सरणं पवज्जामि, सिद्धे सरणं पवज्जामि, साहू सरणं पवज्जामि, केवलिपन्नत्तं धम्मं सरणं पवज्जामि।’ इसे दोहराते रहना चौबीस घंटे। रात सोते समय इसे दोहरा कर सो जाना। रात नींद टूट जाए तो इसे दोहरा लेना। सुबह नींद खुले तो पहले इसे दोहरा लेना। कल यहां आते वक्त इसे दोहराते आना। अगर वह शरण की आकृति भीतर बन जाए तो महावीर की वाणी में हम किसी और ढंग से प्रवेश कर सकेंगे--जैसा पच्चीस सौ वर्ष में संभव नहीं हुआ है।"
			5, 6, 9, 10, 11, 12, 15, 17, 23, 26, 27, 28, 32, 34, 35, 46, 47, 48, 49, 57, 58, 59, 61, 63, 64, 69, 70, 71, 72, 74, 75, 77, 78, 80, 81
		],
		'04': [
			// "धर्म सर्वश्रेष्ठ मंगल है। (कौन सा धर्म?) अहिंसा, संयम और तप। जिस मनुष्य का मन उक्त धर्म में सदा संलग्न रहता है, उसे देवता भी नमस्कार करते हैं।", "धर्म सर्वश्रेष्ठ मंगल है--तो अमंगल क्या है? दुख क्या है? मनुष्य की पीड़ा और संताप क्या है?", "महावीर कहते हैं: धर्म सर्वश्रेष्ठ मंगल है। जीवन में जो भी आनंद की संभावना है, वह धर्म के द्वार से ही प्रवेश करती है। जीवन में जो भी स्वतंत्रता उपलब्ध होती है, वह धर्म के आकाश में ही उपलब्ध होती है। जीवन में जो भी सौंदर्य के फूल खिलते हैं, वे धर्म की जड़ों से ही पोषित होते हैं। और जीवन में जो भी दुख है, वह किसी न किसी रूप में धर्म से च्युत हो जाने में, या अधर्म में संलग्न हो जाने में है। महावीर की दृष्टि में धर्म का अर्थ है: जो मैं हूं, उस होने में ही जीना। जो मैं हूं, उससे जरा भी, इंच भर च्युत न होना।", "जो मेरा होना है, जो मेरा अस्तित्व है उससे जहां मैं बाहर जाता हूं, सीमा का उल्लंघन करता हूं, जहां मैं विजातीय से संबंधित होता हूं, जहां मैं उससे संबंधित होता हूं जो मैं नहीं हूं, वहीं दुख का प्रारंभ हो जाता है। और दुख का प्रारंभ इसलिए हो जाता है कि जो मैं नहीं हूं, उसे मैं कितना ही चाहूं, वह मेरा नहीं हो सकता। जो मैं नहीं हूं, उसे मैं कितना ही बचाना चाहूं, उसे मैं बचा नहीं सकता। वह खोएगा ही। जो मैं नहीं हूं, उस पर मैं कितना ही श्रम और मेहनत करूं, अंततः मैं पाऊंगा वह मेरा नहीं सिद्ध हुआ। श्रम हाथ लगेगा, चिंता हाथ लगेगी, जीवन का अपव्यय होगा और अंत में मैं पाऊंगा कि मैं खाली का खाली रह गया हूं। मैं केवल उसे ही पा सकता हूं जिसे मैंने किसी गहरे अर्थ में सदा से पाया ही हुआ है। मैं केवल उसका ही मालिक हो सकता हूं जिसका--मैं जानूं न जानूं, अभी भी मालिक हूं। मृत्यु जिसे मुझसे न छीन सकेगी, वही केवल मेरा है। देह मेरी गिर जाएगी तो भी जो नहीं गिरेगा, वही केवल मेरा है।", "लेकिन हम सब, जो मैं नहीं हूं, वहां खोजते हैं स्वयं को। वहीं से विफलता, वहीं से फ्रस्ट्रेशन, वहीं से विषाद जन्मता है। जो भी हम चाहते हैं, वह स्वयं को छोड़ कर सब हम चाहते हैं। हैरानी की बात है, इस जगत में बहुत कम लोग हैं जो स्वयं को चाहते हैं।", "वह और, कोई व्यक्ति भी हो सकता है; वस्तु भी हो सकती है, कोई पद भी हो सकता है, कोई स्थिति भी हो सकती है; लेकिन सदा कोई और, अन्य--दि अदर। स्वयं को हममें से कोई भी कभी नहीं चाहता। और केवल एक ही जगत में संभावना है कि हम स्वयं को पा सकते हैं, और कुछ पा नहीं सकते। सिर्फ दौड़ सकते हैं। जिसे हम पा नहीं सकते और केवल दौड़ सकते हैं, उससे दुख आएगा।", "सत्य केवल एक है, और वह यह कि मैं स्वयं के अतिरिक्त इस जगत में और कुछ भी नहीं पा सकता हूं।", "अधर्म का अर्थ है: स्वयं को छोड़ कर और कुछ भी पाने का प्रयास। अधर्म का अर्थ है: स्वयं को छोड़ कर ‘पर’ पर दृष्टि। और हम सब ‘दि अदर ओरिएंटेड’ हैं। हमारी दृष्टि सदा दूसरे पर लगी है।", "स्वयं को हम सीधा कभी नहीं चाहते। और धर्म तो स्वयं को सीधे चाहने से उत्पन्न होता है। क्योंकि धर्म का अर्थ है: स्वभाव--दि अल्टीमेट नेचर। वह जो अंततः, अंततोगत्वा मेरा होना है, जो मैं हूं।", "दूसरा नरक है, यह महावीर नहीं कहते हैं क्योंकि इतना कहने में भी दूसरे को चाहने की आकांक्षा और दूसरे से मिली विफलता छिपी है। महावीर कहते हैं: ‘स्वयं होना मोक्ष है। धर्म है मंगल।’", "महावीर कहते हैं: ‘धम्मो मंगलमुक्किट्‌ठं। धर्म मंगल है।’ अधर्म अमंगल है, ऐसा भी नहीं कहते। यह ‘दूसरा’ नरक है, ऐसा भी नहीं कहते हैं। यह स्वयं का होना मुक्ति है, मोक्ष है, मंगल है, श्रेयस है।", "अगर मैंने दूसरे से कभी सुख नहीं चाहा तो मुझे दूसरे से कभी दुख नहीं मिल सकता। हमारी अपेक्षाएं ही दुख बनती हैं--एक्सपेक्टेशंस डिसइलूजंड। अपेक्षाओं का भ्रम जब टूटता है तो विपरीत हाथ लगता है। दूसरा नरक नहीं है। अगर महावीर को ठीक समझें तो सार्त्र से कहना पड़ेगा, दूसरा नरक नहीं है। लेकिन तुमने चूंकि दूसरे को स्वर्ग माना इसलिए दूसरा नरक हो जाता है। लेकिन तुम स्वयं स्वर्ग हो।", "और स्वयं को स्वर्ग मानने की जरूरत नहीं है। स्वयं का स्वर्ग होना स्वभाव है। दूसरे को स्वर्ग मानना पड़ता है और इसलिए फिर दूसरे को नरक जानना पड़ता है। वह हमारे ही भाव हैं।", "महावीर कहते हैं: धर्म मंगल है, स्वभाव मंगल है, स्वयं का होना मोक्ष है और स्वयं को मानने की जरूरत नहीं है कि मोक्ष है। ध्यान रहे, मानना हमें वहीं पड़ता है, जहां नहीं होता।", "हमें वही पता चलता है जहां हमारा ध्यान होता है। ध्यान की धारा, ध्यान का फोकस, ध्यान की रोशनी जहां पड़ती है वहीं प्रकट होता है। दूसरे पर हम दौड़ते हैं, दूसरे पर ध्यान की रोशनी पड़ती है; नरक प्रकट होता है। स्वयं पर ध्यान की रोशनी पड़े तो स्वर्ग प्रकट हो जाता है।", "दूसरे में मानना पड़ता है और इसलिए एक दिन भ्रम टूटता है--टूटता ही है। कोई कितनी देर भ्रम को खींच सकता है, यह उसकी अपने भ्रम को खींचने की क्षमता पर निर्भर है। बुद्धिमान है, क्षण भर में टूट जाता है।", "स्वयं में है मोक्ष, यह तब दिखाई पड़ना शुरू होता है जब ध्यान की धारा दूसरे से हट जाती है और स्वयं पर लौट आती है। ‘धर्म मंगल है’--यह जानना हो तो जहां-जहां अमंगल दिखाई पड़े वहां से विपरीत ध्यान को ले जाना। दि अपोजिट इ़ज दि डायरेक्शन, वह जो विपरीत है। धन में अगर न दिखाई पड़े, मित्र में अगर न दिखाई पड़े, पति-पत्नी में यदि न दिखाई पड़े, बाहर अगर दिखाई न पड़े, दूसरे में अगर न दिखाई पड़े तो सब्स्टीट्यूट खोजने मत लग जाना।", "महावीर कहते हैं: धर्म मंगल है। कौन सा धर्म? ‘अहिंसा संजमो तवो।’", "महावीर कहते हैं कि मैं कहता हूं: ‘धर्म मंगल है। कौन सा धर्म? वह अहिंसा, संयम और तप वाला धर्म मंगल है।’", "अनुभूति को जानना हो कि वह सही है या गलत, तो अनुभूति में उतरना पड़ता है।", "महावीर जैसे लोग प्रमाण नहीं देते, सिर्फ वक्तव्य देते हैं। वे कहते हैं: ऐसा है।", "और अगर महावीर जैसे व्यक्ति का वक्तव्य जांचना हो तो भी प्रयोगशाला में जाना पड़े। निश्र्चित ही महावीर की प्रयोगशाला बाहर नहीं है, वह प्रत्येक व्यक्ति के अपने भीतर है।", "हमें यह तो पता नहीं है कि धर्म मंगल है, लेकिन हमें यह भलीभांति पता है कि अधर्म अमंगल है--कम से कम इतना हमें पता है। यह भी कुछ कम पता नहीं है। और अगर बुद्धिमान आदमी हो तो इतने ज्ञान से परमज्ञान तक पहुंच सकता है।", "क्या आपके जीवन में जब कोई चिंता आती है तो कभी आपने खयाल किया है कि चिंता भीतर से नहीं, बाहर से आती मालूम पड़ती है। क्या कभी आप भीतर से चिंतित हुए हैं? सदा बाहर से चिंतित हुए हैं। सदा चिंता का केंद्र कुछ और रहा है, आपको छोड़ कर। वह धन हो, वह बीमार मित्र हो, वह डूबती हुई दुकान हो, वह खोता हुआ चुनाव हो, वह कुछ भी हो, दूसरा--सदा दूसरा, कुछ और, आपको छोड़ कर, आपके दुख का कारण बनता है।", "ध्यान रखें, वह जो दूसरे से दुख आता है वह इसीलिए आता है कि आप इस भ्रांति में जीते हैं कि दूसरे से सुख आ सकता है। ये संयुक्त बातें हैं। और अगर आप आधे पर ही समझते रहे कि दूसरे से दुख आता है और यह मानते चले गए कि दूसरे से सुख आता है तो दूसरे से दुख आता चला जाएगा। दूसरे से दुख आता ही इसलिए है कि दूसरे से हमने एक भ्रांति का संबंध बना रखा है कि सुख आ सकता है। आता कभी नहीं। आ सकता है, इसकी संभावना हमारे आस-पास खड़ी रहती है। आ सकता है, सदा भविष्य में होता है। इसे भी थोड़ा खोजें तो आपके अनुभव में कारण मिल जाएंगे।", "कभी किसी क्षण में आपने जाना कि दूसरे से सुख आ रहा है--सदा ऐसा लगता है, आएगा। आता कभी नहीं। जिस मकान को आप सोचते हैं, मिल जाने से सुख आएगा, वह जब तक नहीं मिला है तब तक ‘आएगा।’ वह जिस दिन मिल जाएगा उसी दिन आप पाएंगे कि उस मकान की अपनी चिंताएं हैं और अपने दुख हैं, वे आ गए। और सुख अभी नहीं आया है। और थोड़े दिन में आप पाएंगे कि आप भूल ही गए यह बात कि इस मकान से कितना सुख सोचा था कि आएगा, वह बिलकुल नहीं आया है।", "लेकिन मन बहुत चालाक है, वह लौट कर नहीं देखता। वह रिट्रोस्पेक्टिवली कभी नहीं सोचता कि जिन-जिन चीजों से हमने सोचा था कि सुख आएगा, उनमें से कुछ आ गईं, लेकिन सुख नहीं आया। इसीलिए, अगर किसी दिन पृथ्वी पर ऐसा हो सका कि आप जो-जो सुख चाहते हैं और आपको तत्काल मिल जाएं तो पृथ्वी जितनी दुखी हो जाएगी, उतनी इसके पहले कभी नहीं थी। इसलिए जिस मुल्क में जितने सुख की सुविधा बढ़ती जाती है उसमें उतना दुख बढ़ता जाता है। गरीब मुल्क कम दुखी होते हैं, अमीर मुल्क ज्यादा दुखी होते हैं। गरीब आदमी कम दुखी होता है।", "गरीब कम दुखी होता है। क्योंकि अभी उसकी आशाओं का पूरा का पूरा जाल जीवित है। अभी वह आशाओं में जी सकता है। अभी वह सपने देख सकता है। अभी कल्पना नष्ट नहीं हुई है, अभी कल्पना उसे सम्हाले रखती है। लेकिन जब उसे सब मिल जाए, जो-जो उसने चाहा था, तो सब आशाओं के सेतु टूट गए--भविष्य नष्ट हुआ।", "तो अगर सारा भविष्य नष्ट हो जाए, जो-जो भविष्य में मिलना चाहिए वह आपको अभी मिल जाए, इसी क्षण, तो आप सिवाय आत्महत्या करने के और कुछ भी न कर सकेंगे। इसलिए जितना सुख बढ़ता है उतनी आत्महत्याएं बढ़ती हैं। जितना सुख बढ़ता है उतनी विक्षिप्तता बढ़ती है।", "महावीर का दुख पैदा हुआ इस बात से कि जो भी उस युग में मिल सकता था, वह मिला हुआ था। महावीर के लिए कोई भविष्य न बचा, नो फ्यूचर। और जब भविष्य न बचे तो सपने कहां खड़े करिएगा?", "हमें भी अनुभव है, लेकिन हम पीछे लौट कर नहीं देखते। हम आगे ही देखे चले जाते हैं। जो आदमी आगे ही देखे चला जाता है, वह कभी धार्मिक न हो सकेगा। क्योंकि अनुभव से वह कभी लाभ न ले सकेगा।", "जो आदमी पीछे लौट कर देखेगा--लेकिन पीछे लौट कर देखने में भी हम यह भूल जाते हैं कि हमने, पीछे जब हम खड़े थे उन स्थानों पर, तब क्या सोचा था? वह भी हम भूल जाते हैं।", "पीछे लौट कर अगर देखें तो आप पाएंगे, जिन-जिन सुखों को सोचा था, सुख सिद्ध होंगे--वे सभी दुख सिद्ध हो गए। आप एक भी ऐसा सुख न बता सकेंगे जो आपने सोचा था कि सुख सिद्ध होगा और सुख सिद्ध हुआ। फिर भी आश्र्चर्य कि आदमी फिर भी वही पुनरुक्त किए चला जाता है। और कल के लिए फिर योजनाएं बनाता है। कल की बीती सब योजनाएं गिर गईं, लेकिन कल के लिए फिर वही योजनाएं बनाता है।", "अधर्म से मतलब समझ लेना--अधर्म से मतलब है: दूसरे में सुख को खोजने की आकांक्षा। वह दुख है, वह अमंगल है, और कोई अमंगल नहीं है। जब भी दुख आपको मिले तो जानना कि आपने दूसरे से कहीं से सुख पाना चाहा। अगर मैं अपने शरीर से भी सुख पाना चाहता हूं तो भी मैं दूसरे से सुख पाना चाहता हूं। मुझे दुख मिलेगा। कल बीमारी आएगी, कल शरीर रुग्ण होगा, कल बूढ़ा होगा, परसों मरेगा। अगर मैंने इस शरीर से जो इतना निकट मालूम होता है, फिर भी पराया है--महावीर से अगर हम पूछने जाएं तो वे कहेंगे कि जिससे भी दुख मिल सकता है, जानना कि वह और है। इसे क्राइटेरियन, इसे मापदंड समझ लेना कि जिससे भी दुख मिल सके, जानना कि वह और है, वह तुम नहीं हो। तो जहां-जहां दुख मिले, वहां-वहां जानना कि ‘मैं’ नहीं हूं।", "सुख अपरिचित है क्योंकि हमारा सारा परिचय ‘पर’ से है, ‘दूसरे’ से है। सुख सिर्फ कल्पना में है, दुख अनुभव है। लेकिन दुख, जो कि अनुभव है, उसे हम भुलाए चले जाते हैं। और सुख जो कि कल्पना है, उसके लिए हम दौड़े चले जाते हैं। महावीर का यह सूत्र इस पूरी बात को बदल देना चाहता है। वे कहते हैं: ‘धम्मो मंगलमुक्किट्‌ठं।’ धर्म मंगल है। आनंद की तलाश स्वभाव में है। कभी-कभी अगर आपके जीवन में कोई किरण आनंद की छोटी-मोटी उतरी होगी, तो वह तभी उतरती है जब आप अनजाने-जाने किसी भांति एक क्षण को स्वयं के संबंध में पहुंच जाते हैं--कभी भी। लेकिन हम ऐसे भ्रांत हैं कि वहां भी हम दूसरे को ही कारण समझते हैं।", "वह जो पहले दिन अनुभव हमें आया था वह सागर और सूरज की वजह से नहीं था। वह तो केवल एक अजनबी स्थिति में आप पराए से ठीक से संबंधित न हो सके और थोड़ी देर को अपने से संबंधित हो गए। इसे थोड़ा ठीक से समझ लें। इसीलिए परिवर्तन अच्छा लगता है एक क्षण को। क्योंकि परिवर्तन का, एक संक्रमण का क्षण, जो ट्रांजिशन का क्षण है, उस क्षण में आप दूसरे से संबंधित होने के पहले और पिछले से टूटने के पहले बीच में थोड़े से अंतराल में अपने से गुजरते हैं। एक मकान को बदल कर दूसरे मकान में जा रहे हैं। इस मकान को बदलने और दूसरे मकान में एडजस्ट होने के बीच एक क्षण को अव्यवस्थित हो जाएंगे। न यह मकान होगा, न वह मकान होगा। और बीच में क्षण भर को उस मकान में पहुंच जाएंगे जो आपके भीतर है।", "एक पत्नी को बदल कर दूसरी पत्नी के साथ जो क्षण भर को सुख दिखाई पड़ रहा है, वह सिर्फ बदलाहट का है। और बदलाहट में भी सिर्फ इसलिए कि दो चीजों के बीच में क्षणभर को आपको अपने भीतर से गुजरना पड़ता है। बस, और कोई कारण नहीं है।", "अनिवार्य है, जब मैं एक से टूटूं और दूसरे से जुडूं तो एक क्षण को मैं कहां रहूंगा? टूटने और जुड़ने के बीच में जो गैप है, जो अंतराल है, उसमें मैं अपने में रहूंगा। वही अपने में रहने का क्षण प्रतिफलित होगा और लगेगा कि दूसरे में सुख मिला। सभी बदलाहट अच्छी लगती है। बस बदलाहट, चेंज का जो सुख है, वह अपने से क्षण भर को अचानक गुजर जाने का क्षण है।", "जब क्षण भर को अनजाने गुजर कर भी सुख मालूम पड़ता है, तो जो सदा अपने भीतर जीने लगते हैं--अगर महावीर कहते हैं, वे मंगल को, परम मंगल को, आनंद को उपलब्ध हो जाते हैं--तो हम नाप सकते हैं, हम अनुमान कर सकते हैं।", "यह हमारा अनुभव अगर प्रगाढ़ होता चला जाए कि जिसे हमने जीवन समझा है वह दुख है, जिस चीज के पीछे हम दौड़ रहे हैं वह सिर्फ नरक में उतार जाती है। अगर यह हमें स्पष्ट हो जाए तो हमें महावीर की वाणी का आधा हिस्सा हमारे अनुभव से स्पष्ट हो जाएगा।", "आधा सत्य हमारे पास है कि ‘दूसरा’ दुख है। कामना दुख है, वासना दुख है। क्योंकि कामना और वासना सदा दूसरे की तरफ दौड़ने वाले चित्त का नाम है। वासना का अर्थ है: दूसरे की तरफ दौड़ती हुई चेतन धारा। वासना का अर्थ है: भविष्य की ओर उन्मुख जीवन की नौका। अगर ‘दूसरा’ दुख है, तो दूसरे की तरफ ले जाने वाला जो सेतु है वह नरक का सेतु है। उसको ‘वासना’ महावीर कहते हैं। उसको बुद्ध ‘तृष्णा’ कहते हैं। उसे हम कोई भी नाम दें। दूसरे को चाहने की जो हमारे भीतर दौड़ है, हमारी ऊर्जा का जो वर्तन है दूसरे की तरफ, उसका नाम वासना है, वह दुख है।", "और मंगल, जो आनंद, जो धर्म है, जो स्वभाव है, निश्र्चित ही वह उस क्षण में मिलेगा जब हमारी वासना कहीं भी न दौड़ रही होगी। वासना का न दौड़ना आत्मा का हो जाना है। वासना का दौड़ना आत्मा का खो जाना है। आत्मा उस शक्ति का नाम है जो नहीं दौड़ रही, अपने में खड़ी है। वासना उस आत्मा का नाम है जो दौड़ रही है अपने से बाहर, किसी और के लिए।", "यह अहिंसा, संयम और तप दौड़ती हुई ऊर्जा को ठहराने की विधियों के नाम हैं। वह जो वासना दौड़ती है दूसरे की तरफ, वह कैसे रुक जाए, न दौड़े दूसरे की तरफ? और जब रुक जाएगी, न दौड़ेगी दूसरे की तरफ--तो स्वयं में रमेगी, स्वयं में ठहरेगी, स्थिर होगी। जैसे कोई ज्योति हवा के कंप में कंपे न, ऐसी। उसका उपाय महावीर कहते हैं।", "तो धर्म स्वभाव है, एक अर्थ। धर्म विधि है, स्वभाव तक पहुंचने की, दूसरा अर्थ। तो धर्म के दो रूप हैं--धर्म का आत्यंतिक जो रूप है वह है स्वभाव, स्वधर्म। और धर्म तक, इस स्वभाव तक--क्योंकि हम इस स्वभाव से भटक गए हैं, अन्यथा कहने की कोई जरूरत न थी।", "धर्म को लाने का उपाय तभी करना होता है जब अधर्म आ चुका होता है। तुम कृपा करके अधर्म को छोड़ने का उपाय करो, धर्म आ जाएगा। तुम धर्म को लाने का उपाय मत करो। इसलिए स्वास्थ्य को लाने का कोई उपाय नहीं किया जा सकता है, सिर्फ केवल बीमारियों को छोड़ने का उपाय किया जा सकता है--जब बीमारियां छूट जाती हैं तो जो शेष रह जाता है--दि रिमेनिंग...।", "अहिंसा धर्म की आत्मा है, कहें केंद्र है धर्म का, सेंटर है। तप धर्म की परिधि है, सरकमफ्रेंस है। और संयम केंद्र को और परिधि को जोड़ने वाला बीच का सेतु है। ऐसा समझ लें कि अहिंसा आत्मा है, तप शरीर है और संयम प्राण है। वह दोनों को जोड़ता है--श्र्वास है।", "महावीर को मानने वाला अहिंसा से जैसा मतलब समझता है, उससे ज्यादा बचकाना, चाइल्डिश कोई मतलब नहीं हो सकता। उससे वह मतलब समझता है--दूसरे को दुख मत दो। महावीर का यह अर्थ नहीं है। क्योंकि धर्म की परिभाषा में दूसरा आए, यह महावीर बरदाश्त न करेंगे।", "महावीर कहते हैं: धर्म तो वहां है, जहां दूसरा है ही नहीं। इसलिए दूसरे की व्याख्या से नहीं बनेगा। दूसरे को दुख मत दो--यह महावीर की परिभाषा इसलिए भी नहीं हो सकती, क्योंकि महावीर मानते नहीं कि तुम दूसरे को दुख दे सकते हो, जब तक दूसरा लेना न चाहे। इसे थोड़ा समझना। यह भ्रांति है कि मैं दूसरे को दुख दे सकता हूं और यह भ्रांति इसी पर खड़ी है कि मैं दूसरे से दुख पा सकता हूं, मैं दूसरे से सुख पा सकता हूं, मैं दूसरे को सुख दे सकता हूं। ये सब भ्रांतियां एक ही आधार पर खड़ी हैं।", "आप उसी को दुख दे सकते हैं जो दुख लेने को तैयार है। और आप हैरान होंगे कि हम इतने उत्सुक हैं दुख लेने को, जिसका कोई हिसाब नहीं। आतुर हैं, प्रार्थना कर रहे हैं कि कोई दुख दे। दिखाई नहीं पड़ता, दिखाई नहीं पड़ता। लेकिन खोजें अपने को। अगर एक आदमी आपकी चौबीस घंटे प्रशंसा करे, तो आपको सुख न मिलेगा, और एक गाली दे दे तो जन्म भर के लिए दुख मिल जाएगा। एक आदमी आपकी वर्षों सेवा करे, आपको सुख न मिलेगा, और एक दिन आपके खिलाफ एक शब्द बोल दे और आपको इतना दुख मिल जाएगा कि वह सब सुख व्यर्थ हो गया। इससे क्या सिद्ध होता है?", "इससे यह सिद्ध होता है कि आप सुख लेने को इतने आतुर नहीं दिखाई पड़ते हैं जितना दुख लेने को आतुर दिखाई पड़ते हैं। यानी आपकी उत्सुकता जितनी दुख लेने में है उतनी सुख लेने में नहीं है।", "हम इतने सेंसिटिव हैं दुख के लिए, उसका कारण क्या है? उसका कारण यही है कि हम दूसरे से सुख चाहते हैं इतना ज्यादा कि वही चाह, उससे हमें दुख मिलने का द्वार बन जाती है, और तब दूसरे से सुख तो मिलता नहीं--मिल नहीं सकता, फिर दुख मिल सकता है, उसको हम लेते चले जाते हैं।", "महावीर नहीं कह सकते कि अहिंसा का अर्थ है: दूसरे को दुख न देना। दूसरे को कौन दुख दे सकता है, अगर दूसरा लेना न चाहे। और जो लेना चाहता है उसको कोई भी न दे तो वह ले लेगा।", "जितने दुख आपको मिल रहे हैं उसमें निन्यानबे प्रतिशत आपके आविष्कार हैं। निन्यानबे प्रतिशत! जरा खोजें कि किस-किस तरह आप आविष्कार करते हैं दुख का। कौन-कौन सी तरकीबें आपने बिठा रखी हैं! असल में बिना दुखी हुए आप रह नहीं सकते। क्योंकि दो ही उपाय हैं, या तो आदमी सुखी हो तो रह सकता है, या दुखी हो तो रह सकता है।", "आप भी अपने पर खयाल करेंगे तो आपको पता चल जाएगा कि आपको सबसे ज्यादा पीड़ा वह आदमी पहुंचाता है जो आपकी उपेक्षा करता है, इनडिफरेंट है। इसलिए अगर महावीर या जीसस जैसे लोगों को हमने बहुत सताया तो उसका एक कारण उनका इनडिफरेंस था, बहुत गहरा कारण। वे इनडिफरेंट थे। आप उनको पत्थर भी मार गए तो वे ऐसे खड़े रहे कि चलो कोई बात नहीं। तो उससे बहुत दुख होता है, उससे बहुत पीड़ा होती है।", "तो महावीर की अहिंसा का यह अर्थ नहीं है कि दूसरे को दुख मत देना, क्योंकि महावीर तो कहते ही यह हैं कि दूसरे को न कोई दुख दे सकता है और न कोई सुख दे सकता है। महावीर की अहिंसा का यह भी अर्थ नहीं है कि दूसरे को मारना मत", "महावीर की अहिंसा का अर्थ वैसा है जैसे बुद्ध के तथाता का। तथाता का अर्थ होता है: टोटल एक्सेप्टेबिलिटी, जो जैसा है वैसा ही हमें स्वीकार है। हम कुछ हेर-फेर न करेंगे।", "महावीर कहते हैं: मैं अपनी तरफ से बीच में न आऊं।", "मैं किसी की यात्रा पर किसी भी कारण से बाधा न बनूं। मैं चुपचाप अपनी पगडंडी पर चलता रहूं। मेरे कारण निमित्त के लिए भी किसी के मार्ग पर कोई व्यवधान खड़ा न हो। मैं ऐसा हो जाऊं, जैसे हूं ही नहीं।", "अहिंसा का महावीर का अर्थ है: मैं ऐसा हो जाऊं, जैसे मैं हूं ही नहीं।", "महावीर का गहनतम जो अहिंसा का अर्थ है, वह है एब्सेंस, जैसे मैं नहीं हूं। मेरी प्रेजेंस कहीं अनुभव न हो, मेरी उपस्थिति कहीं प्रगाढ़ न हो जाए, मेरा होना कहीं किसी के होने में जरा सा भी अड़चन, व्यवधान न बने। मैं ऐसे हो जाऊं जैसे नहीं हूं। मैं जीते-जी मर जाऊं... मैं जीते-जी मर जाऊं।", "हम सबकी चेष्टा क्या है कि हमारी उपस्थिति अनुभव हो, दूसरा जाने कि मैं हूं, मौजूद हूं।", "महावीर कहते हैं कि मैं ऐसे गुजर जाऊं कि पता चले कि मैं नहीं था, था ही नहीं।", "अब अगर हम इसे ठीक से समझें, उपस्थिति अनुभव करवाने की कोशिश का नाम हिंसा है, वायलेंस है। और जब भी हम किसी को कोशिश करवाते हैं अनुभव करवाने की कि मैं हूं, तभी हिंसा होती है।", "हम सब इस चेष्टा में लगे हैं कि मेरी उपस्थिति दूसरे को अनुभव हो और दूसरे की उपस्थिति मुझे अनुभव न हो। यही हिंसा है। और यह एक ही सिक्के के दो पहलू हैं। जब मैं चाहूंगा कि मेरी उपस्थिति आपको पता चले, तो मैं यह भी चाहूंगा कि आपकी उपस्थिति मुझे पता न चले क्योंकि दोनों एक साथ नहीं हो सकते। मेरी उपस्थिति आपको पता चले, वह तभी पता चल सकती है जब आपकी उपस्थिति को मैं ऐसे मिटा दूं, जैसे है ही नहीं। हम सबकी कोशिश यह है कि दूसरे की उपस्थिति मिट जाए और हमारी उपस्थिति सघन, कंडेंस्ड हो जाए। यही हिंसा है।", "अहिंसा इसके विपरीत है। दूसरा उपस्थित हो और इतनी तरह उपस्थित हो कि मेरी उपस्थिति से उसकी उपस्थिति में कोई बाधा न पड़े। मैं ऐसे गुजर जाऊं भीड़ से कि किसी को भी पता न चले कि मैं था। अहिंसा का गहन अर्थ यही है--अनुपस्थित व्यक्तित्व।", "इसे हम ऐसा कह सकते हैं और महावीर ने ऐसा कहा है--अहंकार हिंसा है और निर-अहंकारिता अहिंसा है।", "चाहे हम हीरे का हार पहन कर खड़े हो गए हों और चाहे हमने लाखों के वस्त्र डाल रखे हों और चाहे हम नग्न खड़े हो गए हों--कोशिश यही है क्या, कि दूसरा अनुभव करे कि मैं हूं!", "उपस्थिति तुम्हारी जितनी पता न चले, उतना ही मंगल है। तुम्हारे लिए भी, दूसरे के लिए भी। तुम ऐसे हो जाओ जैसे हो ही नहीं।", "महावीर घर छोड़ कर जाना चाहते थे तो मां ने कहा, ‘मत जाओ, मुझे दुख होगा।’ महावीर नहीं गए, क्योंकि इतनी भी जाने की जिद से होने का पता चलता।", "महावीर चुप हो गए। फिर दो वर्ष तक भाई भी हैरान हुआ कि यह त्याग कैसा! क्योंकि वे तो अब चुप ही हो गए। उन्होंने फिर दुबारा बात न कही। इतनी उपस्थिति को हटा लेने का नाम अहिंसा है।", "दो वर्ष में घर के लोगों को खुद चिंता होने लगी कि कहीं हम ज्यादती तो नहीं कर रहे हैं। भाई को पीड़ा होने लगी, क्योंकि देखा कि महावीर घर में हैं तो, लेकिन करीब-करीब ऐसे जैसे न हों--एक घोस्ट एक्झिस्टेंस रह गया, शैडो एक्झिस्टेंस। कमरे से ऐसे गुजरते हैं कि पैर की आवाज न हो। घर में किसी को कुछ कहते नहीं कि किसी को पता चले कि मैं भी हूं। कोई सलाह नहीं देते, कोई उपदेश नहीं देते। बैठे देखते रहते हैं, जो हो रहा है--हो रहा है! उसमें वे सिर्फ साक्षी हो गए हैं। कई-कई दिनों तक घर के लोगों को खयाल ही न आता कि महावीर कहां हैं।", "अहिंसा का अर्थ है: गहनतम अनुपस्थिति। इसलिए मैंने कहा कि बुद्ध का जो तथाता का भाव है, वही महावीर की अहिंसा का भाव है। तथाता का अर्थ है: जैसा है, स्वीकार है। अहिंसा का भी यही अर्थ है कि हम परिवर्तन के लिए जरा सी भी चेष्टा न करेंगे। जो हो रहा है ठीक है, जो हो जाए ठीक है। जीवन रहे तो ठीक है, मृत्यु आ जाए तो ठीक है।", "हमारी हिंसा किस बात से पैदा होती है? जो हो रहा है वह नहीं, जो हम चाहते हैं वह हो, तो हिंसा पैदा होती है। हिंसा है क्या?", "इसलिए युग में जितना ज्यादा परिवर्तन की आकांक्षा बढ़ती है, युग उतने हिंसक होते चले जाते हैं। आदमी जितना चाहता है, ऐसा हो, उतनी हिंसा बढ़ जाएगी।", "महावीर की अहिंसा का अर्थ अगर हम गहरे में खोलें, गहरे में उघाड़ें, उसकी डेप्थ में, तो उसका अर्थ यह है कि जो है उसके लिए हम राजी हैं। हिंसा का कोई सवाल नहीं है, कोई बदलाहट नहीं करनी है। आपने चांटा मार दिया, ठीक है। हम राजी हैं, हमें अब और कुछ भी नहीं करना है, बात समाप्त हो गई। हमारा कोई प्रत्युत्तर नहीं है। इतना भी नहीं जितना जीसस का है। जीसस कहते हैं: दूसरा गाल सामने कर दो। महावीर इतना भी नहीं कहते कि जो चांटा मारे, तुम दूसरा गाल उसके सामने करना, क्योंकि यह भी एक उत्तर है।", "महावीर कहते हैं: करना ही हिंसा है, कर्म ही हिंसा है। अकर्म अहिंसा है। चांटा मार दिया है, ठीक जैसे एक वृक्ष से सूखा पत्ता गिर गया है। ठीक, आप अपनी राह चले गए। एक आदमी ने चांटा मार दिया, आप अपनी राह चले गए। एक आदमी ने गाली दी, आपने सुनी और आगे बढ़ गए। क्षमा भी करने का सवाल नहीं है क्योंकि वह भी कृत्य है। कुछ करने का सवाल नहीं है।", "इस जगत में जो तुम्हारे चारों तरफ हो रहा है, उसे होते रहने देना है, वह अपने से उठेगा और गिर जाएगा। उसके उठने के नियम हैं, उसके गिरने के नियम हैं, तुम व्यर्थ बीच में मत आना। तुम चुपचाप दूर ही रह जाना। तुम तटस्थ ही रह जाना। तुम ऐसा ही जानना कि तुम नहीं थे। जब कोई चांटा मारे तब तुम ऐसे हो जाना कि तुम नहीं हो, तो उत्तर कौन देगा। गाल भी कौन करेगा, गाली कौन देगा, क्षमा कौन करेगा? तुम ऐसा जानना कि तुम नहीं हो। तुम्हारी एब्सेंस में, तुम्हारी अनुपस्थिति में जो भी कर्म की धारा उठेगी वह अपने से पानी में उठी लहर की तरह खो जाएगी। तुम उसे छूने भी मत जाना। हिंसा का अर्थ है: मैं चाहता हूं, जगत ऐसा हो।", "अगर महावीर से कहा जाए कि अगर आपको पूरी शक्ति दे दी जाए कि दुनिया कैसी हो, तो महावीर कहेंगे: जैसी है, वैसी हो--एज इट इ़ज। मैं कुछ भी न करूंगा।", "लाओत्सु ने कहा है: श्रेष्ठतम सम्राट वह है जिसका प्रजा को पता ही नहीं चलता। श्रेष्ठतम सम्राट वह है जिसका प्रजा को पता ही नहीं चलता, वह है भी या नहीं। महावीर की अहिंसा का अर्थ है: ऐसे हो जाओ कि तुम्हारा पता ही न चले और हमारी सारी चेष्टा ऐसी है कि हम इस भांति कैसे हो जाएं कि कोई न बचे जिसे हमारा पता न हो।", "यही हिंसा है। और यही हिंसा है कि हम पूरे वक्त चाहते रहें कि ऐसा हो और ऐसा न हो। हम पूरे वक्त चाह रहे हैं। क्यों चाह रहे हैं? चाहने का कारण है। वह जो धर्म की व्याख्या में मैंने आपसे कहा--दौड़ रहे हैं, वह मकान मिले, वह धन मिले, वह पद मिले, तो हिंसा से गुजरना पड़ेगा। वासना हिंसा के बिना नहीं हो सकती। किसी वासना की दौड़ हिंसा के बिना नहीं हो सकती। हम ऐसा समझ सकते हैं कि वासना के लिए जिस ऊर्जा की जरूरत पड़ती है वह हिंसा का रूप लेती है। इसलिए जितना वासनाग्रस्त आदमी है उतना वायलेंट, उतना हिंसक होगा। जितना वासनामुक्त आदमी उतना अहिंसक होगा।", "इसलिए जो लोग समझते हैं कि महावीर कहते हैं कि अहिंसा इसलिए है कि तुम मोक्ष पा लोगे, वे गलत समझते हैं। क्योंकि अगर मोक्ष पाने की वासना है तो आपकी अहिंसा भी हिंसक हो जाएगी। और बहुत से लोगों की अहिंसा हिंसक है। अहिंसा भी हिंसक हो सकती है। आप इतने जोर से अहिंसा के पीछे पड़ सकते हैं कि आपका पड़ना बिलकुल हिंसक हो जाए। लेकिन जो मोक्ष की वासना से अहिंसा के पीछे जाएगा उसकी अहिंसा हिंसक हो जाएगी। इसलिए तथाकथित अहिंसक साधकों को अहिंसक नहीं कहा जा सकता। वे इतने जोर से लगे हैं उसके पीछे, पाकर ही रहेंगे। सब दांव पर लगा देंगे, लेकिन पाकर रहेंगे। वह जो पाकर रहने का भाव है उसमें बहुत गहरी हिंसा है।", "महावीर कहते हैं: पाने को कुछ भी नहीं है, जो पाने योग्य है वह पाया ही हुआ है। बदलने को कुछ भी नहीं है क्योंकि यह जगत अपने ही नियम से बदलता रहता है। क्रांति करने का कोई कारण नहीं, क्रांति होती ही रहती है। कोई क्रांति-व्रांति करता नहीं, क्रांति होती रहती है।", "महावीर कहते हैं: घटनाएं घट रही हैं, तुम नाहक उनको घटाने वाले मत बनो। तुम यह मत सोचो कि मैं यह करके रहूंगा। तुम इतना ही करो तो काफी है कि तुम न करने वाले हो जाओ।", "अहिंसा का अर्थ है: अकर्म। अहिंसा का अर्थ है: मैं कुछ न बदलूंगा, मैं कुछ न चाहूंगा। मैं अनुपस्थित हो जाऊंगा।"
			5, 6, 7, 8, 9, 10, 11, 12, 14, 15, 16, 17, 18, 21, 22, 23, 24, 25, 26, 27, 29, 31, 59, 60, 62, 63, 64, 65, 66, 67, 68, 69, 70, 72, 73, 75, 76, 77, 78, 80, 82, 86, 89, 90, 91, 92, 93, 94, 96, 97, 100, 101, 103, 105, 106, 107, 108, 109, 110, 111, 116, 117
		],
		'05': [
			// "हिंसा पैदा ही क्यों होती है? हिंसा जन्म के साथ ही क्यों जुड़ी है? हिंसा जीवन की पर्त-पर्त पर क्यों फैली है? जिसे हम जीवन कहते हैं, वह हिंसा का ही तो विस्तार है। ऐसा क्यों है?", "जीने की जो आकांक्षा है, उससे ही हिंसा जन्मती है। और जीने को हम सब आतुर हैं। अकारण भी जीने को आतुर हैं। जीवन से कुछ फलित भी न होता हो, तो भी जीना चाहते हैं। जीवन से कुछ न भी मिलता हो, तो भी जीवन को खींचना चाहते हैं। सिर्फ राख ही हाथ लगे जीवन में तो भी हम जीवन को दोहराना चाहते हैं।", "जीने का एक पागल, अत्यंत विक्षिप्त भाव है हमारे मन में। मरने के आखिरी क्षण तक भी हम जीना ही चाहते हैं। और यह जो जीने की कोशिश है, यह जितनी विक्षिप्त होती है उतना ही हम दूसरे के जीवन के मूल्य पर भी जीना चाहते हैं।", "जीवेषणा की इस विक्षिप्तता से ही हिंसा के सब रूप जन्मते हैं। मरने की आखिरी घड़ी तक भी आदमी जीवन को जोर से पकड़े रहना चाहता है। बिना यह पूछे हुए कि किसलिए? जीकर भी क्या होगा? जीकर भी क्या मिलेगा?", "महावीर पूछते हैं: जीना ही क्यों है? वॉय दिस लस्ट फॉर लाइफ? और इसी प्रश्र्न से महावीर का सारा चिंतन और सारी साधना निकलती है।", "यह जीने की आकांक्षा ही पागलपन है। और इस जीने की आकांक्षा से जीवन बचता हो, ऐसा नहीं है; केवल दूसरों के जीवन को नष्ट करने की दौड़ पैदा होती है।", "तो महावीर कहते हैं: ऐसे जीवन के पागलपन को मैं छोड़ता हूं जिससे दूसरों के जीवन को नष्ट करने के लिए मैं तैयार होता और अपना बचा भी नहीं पाता। जो व्यक्ति जीवेषणा छोड़ देता है वही अहिंसक हो सकता है। क्योंकि जब मुझे कोई आग्रह ही नहीं है कि जीऊं ही, तब मैं किसी का विनाश करने के लिए तैयार नहीं हो सकता। इसलिए महावीर की अहिंसा के प्राण में प्रवेश करना हो, तो वह प्राण है--जीवेषणा का त्याग।", "महावीर कहते हैं: आत्महत्या करने वाला भी जीवेषणा से ही पीड़ित है।", "महावीर कहते हैं: यह मृत्यु-एषणा नहीं है। यह केवल जीवन का इतना प्रबल आग्रह है कि मैं कहता हूं: मैं इस ढंग से ही जीऊंगा। अगर यह ढंग मुझे नहीं मिलता तो मैं मर जाऊंगा।", "इसलिए महावीर इस जगत में अकेले चिंतक हैं, जिन्होंने कहा कि मैं तुम्हें मरने की आज्ञा भी दूंगा, अगर तुममें जीवेषणा बिलकुल न हो।", "लेकिन जिसमें जीवन की आकांक्षा नहीं वह मरना क्यों चाहेगा। मरने की चाह के पीछे भी जीवन की आकांक्षा ही होती है। उलटे लक्षणों से बीमारियां नहीं बदल जाती हैं, जरूरी नहीं है।", "महावीर ने संथारा की आज्ञा दी। महावीर ने कहा है: किसी व्यक्ति की अगर जीवन की आकांक्षा शून्य हो गई हो तो मैं कहता हूं कि वह मृत्यु में प्रवेश कर सकता है। लेकिन उन्होंने कहा है कि वह भोजन छोड़ दे, पानी छोड़ दे।", "और जिस व्यक्ति की जीवन की आकांक्षा चली गई हो, वह असाधारण रूप से स्वस्थ होता है। क्योंकि हमारी सारी बीमारियां जीने की आकांक्षा से पैदा होती हैं।", "महावीर ने कहा: वह पानी छोड़ दे, भोजन छोड़ दे, लेट जाए, बैठा रहे। आत्महत्याएं जितनी भी की जाती हैं क्षण के आवेश में की जाती हैं। क्षण भी खो जाए तो आत्महत्या नहीं हो सकती।", "महावीर कहते हैं कि मैं आज्ञा देता हूं ध्यानपूर्वक मर जाने की। तुम भोजन-पानी छोड़ देना नब्बे दिन। अगर उस आदमी में जरा सी भी जीवेषणा होगी तो भाग खड़ा होगा, लौट आएगा। अगर जीवेषणा बिलकुल न होगी तो ही नब्बे दिन वह रुक पाएगा।", "असल में जिस व्यक्ति में जीवेषणा ही नहीं है उसके मरने की एषणा भी नहीं होती। मृत्यु की एषणा जीवेषणा का दूसरा पहलू है--विरुद्ध नहीं है, उसी का अंग है।", "संथारा का महावीर का अर्थ है: आत्महत्या नहीं, जीवेषणा का इतना खो जाना कि पता ही न चले और व्यक्ति शून्य में लीन हो जाए। आत्महत्या की इच्छा नहीं, क्योंकि जहां तक इच्छा है, वहां तक जीवन की ही इच्छा होती है।", "डिजायर इ़ज आलवेज डिजायर फॉर दि लाइफ--आलवेज। मृत्यु की कोई इच्छा ही नहीं होती। मृत्यु की इच्छा में ही जीवन की इच्छा भी छिपी होती है, जीवन का कोई आग्रह छिपा होता है।", "इस जगत में दो तरह की हिंसाएं हैं--दूसरे को सताने के लिए उत्सुक लोग और एक और तरह की हिंसा है, अपने को सताने के लिए उत्सुक लोग।", "और महावीर कहते हैं जो अपने को सता रहा है, वह भी दूसरे को ही सता रहा है; क्योंकि वह अपने में दो हिस्से कर लेता है। वह शरीर को सताने लगता है जो कि वस्तुतः दूसरा है। यह शरीर, जो मेरे आस-पास है, उतना ही दूसरा है मेरे लिए, जितना आपका शरीर, जो जरा दूर है। इसमें भेद नहीं है। यह शरीर मेरे निकट है, इसलिए मैं नहीं हूं। और आपका शरीर जरा दूर है तो तू हो गया!", "लेकिन शरीर दोनों ही स्थिति में दूसरा है। यह मेरा शरीर उतना ही दूसरा है जितना आपका शरीर।", "इसलिए जो होशियार हैं, कुशल हैं वे सताने का मजा अपने ही शरीर को सता कर लेते हैं। लेकिन सताने का मजा एक ही है। क्या है मजा? जिसको हम सता पाते हैं, लगता है उसके हम मालिक हो गए, उसके हम स्वामी हो गए। जिसको हम सता पाते हैं--जिसकी हम गर्दन दबा पाते हैं, लगता है हम उसके स्वामी हो गए।", "महावीर कहते थे कि जब तक मैं जीवन के लिए पागल हूं तब तक मैं देख न पाऊंगा अंधेपन में कि मैं दूसरे के जीवन को नष्ट करने के लिए भी आतुर हो गया हूं। और जीवन के लिए पागल होना व्यर्थ है क्योंकि असंभव है। जीवन को बचाया नहीं जा सकता। जन्म के साथ ही मृत्यु प्रवेश कर जाती है।", "मृत्यु होगी ही। वह उसी दिन तय हो गई, जिस दिन जीवन हुआ। इसलिए महावीर कहते हैं: जीवन के लिए इतनी आकांक्षा ही हिंसा बन जाती है। इसे समझना है। इसे समझते ही जीवेषणा शून्य होने लगती है और जब जीवेषणा शून्य होने लगती है तो मृत्यु की इच्छा पैदा नहीं होती, मृत्यु का स्वीकार पैदा होता है। इनमें भेद है।", "मृत्यु की इच्छा तो पैदा होती है जीवेषणा को चोट लगे तब, और मृत्यु का स्वीकार पैदा होता है जब जीवेषणा क्षीण हो तब, शांत हो तब। महावीर मृत्यु को स्वीकार करते हैं। मृत्यु को स्वीकार करना अहिंसा है। मृत्यु को अस्वीकार करना हिंसा है।", "जब मैं अपने जीवन को स्वीकार करता हूं तो मैं दूसरे के जीवन को इनकार करने के लिए तैयार हूं। और जब मैं अपनी मृत्यु को परिपूर्ण भाव से स्वीकार करता हूं कि ठीक है, वह नियति है, तब मैं किसी के जीवन को चोट पहुंचाने के लिए जरा भी उत्सुक नहीं रह जाता। उसके जीवन को भी चोट पहुंचाने के लिए उत्सुक नहीं रह जाता जो मेरे जीवन को चोट पहुंचाए। क्योंकि मेरे जीवन को चोट पहुंचा कर ज्यादा से ज्यादा वह क्या कर सकता है? मृत्यु! जो कि होने ही वाली है। वह सिर्फ निमित्त बन सकता है। वह कारण नहीं है। महावीर कहते हैं कि अगर तुम्हारी कोई हत्या भी कर जाए तो वह सिर्फ निमित्त है, वह कारण नहीं है। कारण तो मृत्यु है, जो जीवन के भीतर ही छिपी है। इसलिए उस पर नाराज होने की भी कोई जरूरत नहीं है। ज्यादा से ज्यादा धन्यवाद दिया जा सकता है। जो होने ही वाला था, उसमें वह सहयोगी हो गया। जो होने ही वाला था। एक बार यह हमें खयाल में आ जाए कि जो होने ही वाला है, तो हम फिर किसी पर नाराज नहीं होते।", "मृत्यु का अंगीकार ही इसलिए कि मृत्यु बिलकुल ही गैर-महत्वपूर्ण चीज है। जब जीवन ही गैर-महत्वपूर्ण है तो मृत्यु महत्वपूर्ण कैसे हो सकती है। जब जीवन तक गैर-महत्वपूर्ण है तो मृत्यु का क्या मूल्य हो सकता है! ध्यान रहे, मृत्यु का उतना ही आपके मन में मूल्य होता है जितना जीवन का मूल्य होता है। मृत्यु को जो मूल्य मिलता है वह रिफ्लेक्टेड वैल्यू है। आप जीवन को जितना मूल्य देते हैं उतना मृत्यु को मूल्य देते हैं।", "आप कहते हैं: चाहे कुछ भी हो जाए, मैं जीऊंगा ही तो फिर आप यह भी कह सकते हैं कि चाहे कुछ भी हो जाए, मैं मरूंगा नहीं। आप जितना जीवन को मूल्य देते हैं उतना ही मूल्य मृत्यु में स्थापित हो जाता है। और ध्यान रहे, जितना मूल्य मृत्यु में स्थापित हो जाता है, उतना ही आप मुश्किल में पड़ जाते हैं। महावीर कहते हैं: जीवन में कोई मूल्य ही नहीं है तो मृत्यु का भी मूल्य समाप्त हो जाता है। और जिसके चित्त में न जीवन का मूल्य है, और न मृत्यु का, क्या वह आपको मारने आएगा? क्या वह आपको सताने में रस लेगा?", "अगर जीवन ही निर्मूल्य है तो मृत्यु में क्या मूल्य रह जाता है! और अगर जीवन ही निर्मूल्य है तो जीवन से संबंधित जो सारा विस्तार है, उसमें क्या मूल्य रह जाता है! जिसके लिए जीवन ही निर्मूल्य है, उसके लिए धन का कोई मूल्य होगा? क्योंकि धन का सारा मूल्य जीवन की सुरक्षा के लिए है। जिसके लिए जीवन ही निर्मूल्य है, उसके लिए महल का कोई मूल्य होगा? क्योंकि महल का सारा मूल्य ही जीवन की सुरक्षा के लिए है। जिसके लिए जीवन का कोई मूल्य नहीं, उसके लिए पद का कोई मूल्य होगा? क्योंकि पद का सारा मूल्य ही जीवन के लिए है।", "जीवन का मूल्य शून्य हुआ कि सारे विस्तार का मूल्य शून्य हो जाता है। सारी माया गिर जाती है। और जब जीवन का ही मूल्य न रहा तो मृत्यु का क्या मूल्य होगा! क्योंकि मृत्यु में उतना ही मूल्य था, जितना जीवन में हम डालते थे। जितना लगता था कि जीवन को बचाऊं, उतना मृत्यु से बचने का सवाल उठता था। जब जीवन को बचाने की कोई बात न रही तो मृत्यु हो या न हो, बराबर हो गया। जिस दिन मेरे जीवन का कोई मूल्य नहीं रह जाता उस दिन मेरी मृत्यु शून्य हो जाती है। और महावीर कहते हैं कि उसी दिन अमृत के द्वार खुलते हैं--महाजीवन के, परम जीवन के, जिसका कोई अंत नहीं है।", "इसलिए महावीर कहते हैं: अहिंसा धर्म का प्राण है। उसी से अमृत का द्वार खुलता है। उसी से, हम उसे जान पाते हैं जिसका कोई अंत नहीं, जिसका कोई प्रारंभ नहीं, जिस पर कभी कोई बीमारी नहीं आती और जिस पर कभी दुख और पीड़ा नहीं उतरते।", "जहां कोई संताप नहीं, जहां कोई मृत्यु कभी घटित नहीं होती, जहां अंधकार की किरण को उतरने की कोई सुविधा नहीं है, जहां प्रकाश ही प्रकाश है। तो महावीर को मृत्युवादी नहीं कहा जा सकता और उनसे बड़ा अमृत का तलाशी नहीं है कोई। लेकिन अमृत की तलाश में उन्होंने पाया कि जीवेषणा सबसे बड़ी बाधा है।", "जीवेषणा इसलिए बाधा है कि जीवेषणा के चक्कर में आप वास्तविक जीवन की खोज से वंचित रह जाते हैं। जीने की इच्छा और जीने की कोशिश में आप पता ही नहीं लगा पाते कि जीवन क्या है।", "बोलने की फिकर में अक्सर आदमी सोचना भूल जाते हैं। दौड़ने के इंतजाम में अक्सर आदमी मंजिल भूल जाते हैं। कमाने की चिंता में अक्सर आदमी भूल जाते हैं, किसलिए! जीने की कोशिश में खयाल ही नहीं आता कि क्यों! सोचते हैं कि पहले कोशिश तो कर लें, फिर क्यों की तलाश कर लेंगे। किसलिए बचा रहे हैं, यह खयाल ही मिट जाता है। जो बचा रहे हैं उसमें ही इतने संलग्न हो जाते हैं कि वही--एंड अनटु इटसेल्फ, अपना अपने में ही अंत बन जाता है।", "मृत्यु से बचने की कोशिश, अमृत से बचाव हो जाती है। जीवन बचाने की कोशिश, जीवन के वास्तविक रूप को, परम रूप को जानने में रुकावट हो जाती है।", "महावीर इस जीवेषणा की दौड़ से रोकते ही इसीलिए हैं ताकि हम उस परम जीवन को जान सकें जिसे बचाने की कोई जरूरत नहीं, जो बचा ही हुआ है। जिसे कोई मिटा नहीं सकता, क्योंकि उसके मिटने का कोई उपाय ही नहीं है, उस जीवन को जान कर व्यक्ति अभय हो जाता है। और जो अभय हो जाता है, वह दूसरे को भयभीत नहीं करता।", "हिंसा दूसरे को भयभीत करती है। आप अपने को बचाते हैं, दूसरे में भय पैदा करके। आप दूसरे को दूर रखते हैं फासले पर।", "इसलिए सारा जगत हिंसा में जीता है, भय में जीता है। महावीर कहते हैं: सिर्फ अहिंसक ही अभय को उपलब्ध हो सकता है। और जिसने अभय नहीं जाना वह अमृत को कैसे जानेगा? भय को जानने वाला मृत्यु को ही जानता रहता है।", "तो महावीर की अहिंसा का आधार है--जीवेषणा से मुक्ति। और जीवेषणा से मुक्ति मृत्यु की एषणा से भी मुक्ति हो जाती है।", "क्योंकि महावीर अब अपने को बचाने को बहुत उत्सुक नहीं हैं। उत्सुक ही नहीं हैं। अब उनका किसी से कोई संघर्ष न रहा, क्योंकि सारा संघर्ष इसी बात में था कि मैं अपने को बचाऊं। अब वे तैयार हैं--जीवन तो जीवन, मृत्यु तो मृत्यु, उजाला तो उजाला, अंधेरा तो अंधेरा। अब वे तैयार हैं। अब कुछ भी आए वे तैयार हैं। उनकी स्वीकृति परम है।", "जिसे सब स्वीकार है, वह हिंसक कैसे हो सकेगा।", "किसी को मिटाने के लिए तैयारी करने का कोई कारण नहीं है। हां, अगर कोई मिटाने आता हो तो महावीर उसके लिए तैयार हैं। इस तैयारी में भी ध्यान रखें कि कोई प्रयत्न नहीं है महावीर का, कि वे सम्हल कर तैयार हो जाएंगे कि ठीक है मारो। इतना प्रयत्न भी भीतर जीवन का ही प्रयत्न है। महावीर इतने सम्हल कर भी तैयार नहीं होंगे, वे खड़े ही रहेंगे जैसे वे थे ही नहीं--अनुपस्थित।", "जितने जोर से हम अपने को बचाना चाहते हैं, हमारा वस्तुओं का बचाव उतना ही प्रगाढ़ हो जाता है। जीवेषणा ‘मेरे’ का फैलाव बनती है। यह मेरा है, यह पिता मेरे हैं, यह मां मेरी, यह भाई मेरा, यह पत्नी मेरी है, यह मकान मेरा, यह धन मेरा--हम ‘मेरे’ का एक जाल खड़ा करते हैं अपने चारों तरफ। वह इसलिए खड़ा करते हैं कि उस पहरे के भीतर ही हमारा ‘मैं’ बच सकता है। अगर मेरा कोई भी नहीं तो मैं निपट अकेला बहुत भयभीत हो जाऊंगा। कोई मेरा है तो सहारा है, सेफ्टी है, सुरक्षा है। इसलिए जितनी ज्यादा चीजें आप इकट्ठी कर लेते हैं, उतने आप अकड़ कर चलने लगते हैं। लगता है कि जैसे अब आपका कोई कुछ बिगाड़ न सकेगा। एक चीज भी आपके हाथ से छूटती है, तो किसी गहरे अर्थों में आपको मृत्यु का अनुभव होता है। अगर आपकी कार टूट जाती है तो सिर्फ कार नहीं टूटती, आपके भीतर भी कुछ टूटता है। आपकी पत्नी मरती है तो पत्नी नहीं मरती, पति के भीतर भी कुछ गहन मर जाता है। खाली हो जाती है जगह। असली पीड़ा पत्नी के मरने से नहीं होती। असली पीड़ा ‘मेरे’ के फैलाव के कम हो जाने से होती है।", "वस्तुओं पर, व्यक्तियों पर जो हम ‘मेरे’ का फैलाव करते हैं, महावीर उसको भी हिंसा कहते हैं। महावीर परिग्रह को हिंसा कहते हैं। महावीर का वस्तुओं से कोई विरोध नहीं है, और न महावीर को इससे कोई प्रयोजन है कि आपके पास कोई वस्तु है या नहीं। महावीर को इससे जरूर प्रयोजन है कि आपका उस पर कितना मोह है। कितना उसको आप पकड़े हुए हैं, कितना आपने उस वस्तु को अपनी आत्मा बना लिया है।", "सारी जिंदगी उठते-बैठते ‘क्या मेरा है’ उसकी फिकर है--कहीं कोई और तो उस ‘मेरे’ पर कब्जा नहीं कर रहा है? कहीं कोई और तो उस ‘मेरे’ का मालिक नहीं बन रहा है? सवाल बड़ा यह नहीं है कि वह वस्तु किसकी हो जाएगी। वस्तु किसी की नहीं होती है। महावीर कहते हैं: वस्तु किसी की नहीं होती है। उसे कभी पता नहीं चलता कि वह किसकी है। तुम लड़ते हो, मरते हो, समाप्त हो जाते हो, वस्तुएं अपनी जगह पड़ी रह जाती हैं। वही जमीन का टुकड़ा, जिसको आप अपना कह रहे हैं, कितने लोग उसे अपना कह चुके हैं।", "महावीर कहते हैं: जब तक जगत में मालकियत की आकांक्षा है--यानी जीवेषणा जब इतनी पागल है कि वह बिना मालिक हुए राजी नहीं होती--तब तक दुनिया में कोई समानता संभव नहीं है।", "अगर अहिंसा फैल जाए तो ही समानता संभव है। मालकियत का रस ही टूट जाए, तो ही दुनिया से मालकियत मिटेगी, अन्यथा मालकियत नहीं मिट सकती। सिर्फ मालिक बदल सकते हैं। मालिक बदलने से कोई फर्क नहीं पड़ता। बीमारी अपनी जगह बनी रहती है। उपद्रव अपनी जगह बने रहते हैं। हिंसा का जो वास्तविक हमारे जीवन में क्रियमान रूप है, वह मालकियत है।", "महावीर जिस दिन खुले आकाश के नीचे आकर नग्न खड़े हो गए, उस दिन कहा कि अब मैं हिंसा को छोड़ता हूं, इसलिए सब सुरक्षा छोड़ता हूं। इसलिए सब आक्रमण के उपाय छोड़ता हूं। अब मैं निहत्था, निशस्त्र, शून्यवत भटकूंगा इस खुले आकाश के नीचे। अब मेरी कोई सुरक्षा नहीं, अब मेरा कोई आक्रमण नहीं, अब मेरी कोई मालकियत कैसे हो सकती है। अहिंसक की कोई मालकियत नहीं हो सकती।", "जहां-जहां ‘मेरा’ है वहां-वहां हिंसा है। जो ‘मेरे’ को सब भांति छोड़ देता है--धन पर ही नहीं, धर्म पर भी, महावीर और कृष्ण और बुद्ध पर भी--जो कहता है कि मेरा कुछ भी नहीं है। और ध्यान रहे, जिस दिन कोई कह पाता है, मेरा कुछ भी नहीं, उसी दिन ‘मैं कौन हूं’, इसे जान पाता है। उसके पहले नहीं जान पाता। उसके पहले ‘मेरे’ के फैलाव में उलझा रहता है, परिधि पर। इसलिए ‘मैं’ के केंद्र का कोई पता नहीं चलता।", "इसे ऐसा समझ लें, अहिंसा सूत्र है आत्मा को जानने का। क्योंकि ‘मेरे’ का जब सारा भाव गिर जाता है तो फिर मैं ही बचता हूं, फिर, और तो कुछ बचता नहीं। निपट मैं, अकेला मैं। और तभी जान पाता हूं, क्या हूं, कौन हूं, कहां से हूं, कहां के लिए हूं। तब सारे द्वार रहस्य के खुल जाते हैं।", "महावीर ने अकारण ही अहिंसा को परम धर्म नहीं कह दिया है। परम धर्म कहा है इसलिए कि उस कुंजी से सारे द्वार खुल सकते हैं, जीवन के रहस्य के।", "‘अनेकांत।’ वह अहिंसा काविचार के जगत में फैलाव है।", "महावीर की अहिंसा की दृष्टि को जब उन्होंने विचार के जगत पर लगाया... वस्तुओं के जगत पर लगाया तो परिग्रह फलित हुआ। जीवन के जगत पर लगाया तो मृत्यु का वरण फलित हुआ।", "महावीर कहते हैं कि विचार की संपदा को भी ‘मेरा’ मानना हिंसा है। क्योंकि जब भी मैं किसी विचार को कहता हूं ‘मेरा’, तभी मैं सत्य से च्युत हो जाता हूं।", "जितने विवाद हैं जगत में वे सत्य के विवाद नहीं हैं। जितने विवाद हैं वे सब ‘मैं’ के विवाद हैं। जब आप किसी से विवाद में पड़ जाते हैं और कोई बात चलती है और आप कहते हैं यह ठीक है, और दूसरा कहता है यह ठीक नहीं है, तब जरा भीतर झांक कर देखना कि थोड़ी ही देर में आपको पक्का पता चल जाएगा कि अब सवाल विचार का नहीं है। अब सवाल यह है कि मैं ठीक हूं कि तुम ठीक हो? महावीर ने कहा कि यह बहुत सूक्ष्म हिंसा है। इसलिए महावीर ने अनेकांत को जन्म दिया।", "और महावीर से अगर कोई आकर बिलकुल महावीर के विपरीत भी बात कहे तो महावीर कहते थे: यह भी ठीक हो सकता है।", "महावीर कहते हैं कि आत्मा है, और जो आदमी आकर कहेगा: आत्मा नहीं है, कोई चार्वाक की विचार-सरणी को मानने वाला आकर महावीर को कहेगा--आत्मा नहीं है तो महावीर यह नहीं कहते हैं कि तू गलत है। महावीर कहते हैं: यह भी हो सकता है, यह भी सही हो सकता है। इसमें भी सत्य होगा।", "क्योंकि महावीर कहते हैं कि ऐसी तो कोई भी चीज नहीं हो सकती कि जिसमें सत्य का कोई अंश न हो, नहीं तो वह होती ही कैसे। वह है।", "असत्य का तो कोई अस्तित्व नहीं हो सकता। तो महावीर कहते हैं कि जब एक आदमी कह रहा है कि आत्मा नहीं है, तो इस न होने में भी कुछ सत्य तो होगा ही।", "महावीर को सत्य पता था। लेकिन महावीर का इतना अनाग्रहपूर्ण चित्त था कि महावीर अपने सत्य में विपरीत सत्य को भी समाविष्ट कर पाते थे। महावीर कहते थे: सत्य इतनी बड़ी घटना है कि यह अपने से विपरीत को भी समाविष्ट कर सकता है। सत्य इतना बड़ा है, सिर्फ असत्य छोटे-छोटे होते हैं।", "महावीर कहते थे: असत्य छोटे-छोटे होते हैं। उनकी सीमा होती है। सत्य इतना बड़ा है, इतना असीम कि अपने से विपरीत को भी समाविष्ट कर लेता है। यही वजह है कि महावीर का विचार बहुत ज्यादा दूर तक, ज्यादा लोगों तक नहीं पहुंच सका क्योंकि सभी लोग निश्चित वक्तव्य चाहते हैं--डॉगमैटिक। सभी लोग यह चाहते हैं, क्योंकि सोचना कोई नहीं चाहता। सोचने में तकलीफ, अड़चन होती है। सब लोग उधार चाहते हैं। कोई तीर्थंकर खड़े होकर कह दे कि जो मैं कहता हूं वह सत्य है, तो जो सोचने से बचना चाहते हैं वे कहेंगे: बिलकुल ठीक, मिल गया सत्य, अब झंझट मिटी।", "महावीर कहते थे: अगर सत्य तक तुम्हें पहुंचना है तो तुम्हारे विचारों के समस्त आग्रह गिर जाएं तभी। तुम हिंसा करते हो जब तुम कहते हो: यही सत्य है। तब तुम सत्य तक पर मालकियत कर लेते हो। तब तुम सत्य तक को भी सिकोड़ देते हो और अपने तक बांध लेते हो। तब तुम सत्य तक का परिग्रह कर लेते हो। इसलिए महावीर कहते थे: दूसरा क्या कहता है, वह भी सत्य हो सकता है। और तुम जल्दी मत करना कि दूसरा गलत है।", "महावीर कहते हैं--दूसरा भी सही है, दूसरा भी सही हो सकता है। तुमसे विरोधी भी सत्य को लिए है। आग्रह मत करो, अनाग्रह हो जाओ। आग्रह ही मत करो। इसलिए महावीर ने कोई सिद्धांत का आग्रह नहीं किया है। और महावीर ने जितनी तरल बातें कही हैं उतनी तरल बातें किसी दूसरे व्यक्ति ने नहीं कहीं हैं। इसलिए महावीर अपने हर वक्तव्य के सामने ‘स्यात’ लगाते थे, कहते थे: परहेप्स।", "लेकिन महावीर को यह भी पता है कि अहिंसक वक्तव्य ‘स्यात’ के साथ ही हो सकता है--नॉन-वायलेंट असरशन। और महावीर को यह भी पता है कि स्यात कहने से शायद आप समझने को ज्यादा आसानी से तैयार हो जाएं। लेकिन महावीर कहें कि हां, मोक्ष है, तो महावीर जितने अकड़ कर कहें: मोक्ष है, तत्काल आपके भीतर अकड़ प्रतिध्वनित होती है।", "अगर कोई गोशालक के पास जाता, महावीर के प्रतिद्वंद्वी के पास, तो गोशालक कहता: महावीर गलत हैं, मैं सही हूं। वही आदमी महावीर के पास आता तो महावीर कहते--गोशालक सही हो सकता है।", "इसलिए महावीर के पास अत्यंत बुद्धिमान वर्ग ही आ सका--बुद्धिमान मैं कहता हूं उन व्यक्तियों को, जो सत्य के संबंध में अनाग्रहपूर्ण हैं। जिन्होंने समझा महावीर के साहस को। जिन्होंने देखा कि यह बहुत साहस की बात है, वे ही महावीर के पास आ सके। लेकिन जैसे-जैसे समय बीतता है, जो लोग पीछे आते हैं वे सोच कर नहीं आते, वे जन्म की वजह से पीछे आते हैं। वे आग्रहपूर्ण हो जाते हैं। और उनके आग्रह खतरनाक हो जाते हैं।", "तो मैंने उनसे पूछा लेकिन स्यातवाद तो पूर्ण रूप से ठीक है या नहीं, एब्सोल्यूटली? उन्होंने कहा: एब्सोल्यूटली ठीक है, पूर्णरूप से ठीक है। स्यातवाद पर किताब लिखने वाला आदमी भी कहता है कि स्यातवाद पूर्णरूप से ठीक है।", "और महावीर जिंदगी भर कहते रहे कि पूर्ण सत्य की अभिव्यक्ति हो ही नहीं सकती। जब भी हम सत्य को बोलते हैं, तभी वह अपूर्ण हो जाता है--बोलते ही अपूर्ण हो जाता है। वक्तव्य देते ही अपूर्ण हो जाता है। कोई वक्तव्य पूर्ण नहीं हो सकता। क्योंकि वक्तव्य की सीमाएं हैं--भाषा है, तर्क है, बोलने वाला है, सुनने वाला है--ये सब सीमाएं हैं। जरूरी नहीं है कि जो मैं बोलूं, वही आप सुनें। जरूरी नहीं है कि जो मैं जानूं वही मैं बोल पाऊं, और जरूरी नहीं कि जो मैं बोल पाऊं वह वही हो जो मैं बोलने की कोशिश कर रहा हूं। वह जरूरी नहीं है।", "तत्काल सीमाएंलगनी शुरू हो जाती हैं क्योंकि वक्तव्य समय की धारा में प्रवेश करता है और सत्य समय की धारा के बाहर है।", "महावीर कहते हैं: ठीक जैसे ही हम भाषा में किसी सत्य को डालते हैं, वह तिरछा होना शुरू हो जाता है। भाषा के बाहर निकालते हैं, शुद्ध शून्य में ले जाते हैं वह पूर्ण हो जाता है।", "इसलिए महावीर कहते हैं: कोई भी वक्तव्य स्यात के बिना न दिया जाए। कहा जाए कि शायद सही है।", "महावीर को पता है लेकिन इतना ज्यादा पता है, इतना साफ पता है कि यह भी उन्हें पता चलता है कि वक्तव्य धुंधला हो जाता है। महावीर की अहिंसा का जो अंतिम प्रयोग है, वह अनाग्रहपूर्ण विचार है। विचार भी मेरा नहीं है, तभी अनाग्रहपूर्ण हो जाएगा। जिस विचार के साथ आप लगा देंगे मेरा, उसमें आग्रह जुड़ जाएगा।", "न धन मेरा है, न मित्र मेरे हैं, न परिवार मेरा है, न विचार मेरा है, न यह शरीर मेरा है, न यह जीवन, जिसे हम कहते हैं, यह मेरा है--यह कुछ भी मेरा नहीं है। जब इन सब ‘मेरे’ से हमारा फासला पैदा हो जाता है, गिर जाते हैं ये ‘मेरे’, तब मैं ही बच रह जाता हूं--अलोन, अकेला। और वह जो अकेला ‘मैं’ का बच जाना है, उसकी प्रक्रिया है, अहिंसा। अहिंसा प्राण है, संयम सेतु है और तप आचरण है।"
			8, 9, 10, 19, 20, 21, 24, 25, 27, 29, 30, 33, 34, 35, 36, 37, 38, 39, 48, 49, 50, 51, 52, 55, 57, 58, 59, 60, 61, 70, 78, 82, 83, 84, 86, 87, 88, 89, 93, 94, 95, 96, 97, 115, 116, 117, 120, 121, 123, 124
		],
		'08': [
			// "सभी सुख की आकांक्षाएं अंततः दुख में छोड़ जाती हैं--उदास, खिन्न, उजड़े हुए। इससे स्वभावतः एक भूल पैदा होती है। और वह यह कि यदि हम सुख की मांग करके दुख में पहुंच जाते हैं तो क्या दुख की मांग करके सुख में नहीं पहुंच सकते?", "सुख की कोई आकांक्षा सुख नहीं ला सकती।", "जो तप शरीर-केंद्रित है, वह भोग का ही दूसरा नाम है।", "सच तो यह है कि नरक में कष्ट देने का जो इंतजाम है, वह तथाकथित झूठे तपस्वी की कल्पना है, फैंटेसी है।", "सच में जो तपस्वी है वह तो सोच भी नहीं सकता, किसी के लिए दुख का कोई भी खयाल", "कामवासना ने मुझे दुख दिया, तो मैं कामवासना के विपरीत चला जाऊं और लड़ने लगूं कामवासना से, तो दमन होगा। कामवासना ने मुझे दुख दिया, यह बात--मेरी समझ, मेरी प्रज्ञा में इस भांति प्रविष्ट हो जाए कि कामवासना तो शांत हो जाए और कामवासना के विपरीत मेरे मन में कुछ भी न उठे।", "अगर आप किसी वासना से लड़ रहे हैं तो आपका उस वासना में रस अभी कायम है। जिंदगी ऐसी उलझी हुई है।", "फ्रायड कहता है: अगर प्रकट में कलह जारी है तो हम मान सकते हैं, अप्रकट में प्रेम जारी होगा। दिन में जो पति-पत्नी लड़े हैं, रात वे प्रेम में पड़ेंगे।", "जिस दिन लड़ाई होती है उस दिन घर में कोई भेंट भी लाई जाती है। अगर पति लड़ कर बाजार गया है तो लौट कर कुछ पत्नी के लिए लेकर आएगा।", "युद्ध और काम एक ही चीज के रूप हैं और जब तक मन में कामवासना है, तब तक युद्ध की वृत्ति समाप्त नहीं हो सकती।", "महावीर कहते हैं कि अगर जो बुरा है, तथाकथित बुरा मालूम पड़ता है; उससे छूटना है, जो तथाकथित भला है उससे भी छूट जाना पड़ेगा।", "अगर आप धन से लड़ रहे हैं और धन के विपरीत जा रहे हैं, तो धन आपके चित्त को सदा घेरे रहेगा। अगर आप अहंकार से लड़ रहे हैं और अहंकार के विपरीत जा रहे हैं तो आपका अहंकार सूक्ष्म से सूक्ष्म होकर आपके भीतर सदा खड़ा रहेगा। लड़ना थोड़ा सम्हल कर। क्योंकि जिससे हम लड़ते हैं, उससे हम बंध जाते हैं।", "और ध्यान रहे, कामवासना से छूटना आसान है, क्योंकि कामवासना प्रकृति है। कामवासना के विपरीत जो कामवासना के विरोध से बंध गया, उससे छूटना मुश्किल पड़ेगा। क्योंकि वह प्रकृति से और एक कदम दूर निकल जाना है।", "जो हमें मिली है, वह प्रकृति है। अगर हम कुछ गलत करें तो जो हम कर लेंगे, उसका नाम है विकृति। और अगर हम कुछ करें और ठीक करें तो जो होगा, उसका नाम है संस्कृति। प्रकृति पर हम खड़े होते हैं। जरा सी भूल और विकृति में चले जाते हैं। संस्कृति में जाना बड़ा कठिन है। क्योंकि संस्कृति में जाने के लिए विकृति से बचना पड़ेगा और प्रकृति के ऊपर उठना पड़ेगा।", "अगर किसी ने सिर्फ प्रकृति से लड़ने की कोशिश की तो विकृति में गिर जाएगा। और विकृति संस्कृति से और एक कदम दूर है। प्रकृति उतनी दूर नहीं, प्रकृति मध्य में खड़ी है।", "अतिक्रमण तप है। विरोध नहीं, निरोध नहीं, संघर्ष नहीं--अतिक्रमण, ट्रांसेंडेंस। बुद्ध ने एक बहुत अच्छा शब्द प्रयोग किया है, वह शब्द है: ‘पारमिता।’ वे कहते हैं: लड़ो मत। इस किनारे से उस किनारे चले जाओ, पार चले जाओ--पारमिता।", "लड़ो मत इस किनारे से जहां तुम खड़े हो, लड़ो मत। क्योंकि लड़ोगे तो भी इसी किनारे पर खड़े रहोगे। जिससे लड़ना हो, उसके पास रहना पड़ेगा।", "अगर इस तट से लड़ोगे--बुद्ध ने कहा है: अगर भोग के तट से लड़ोगे तो उस तट पर पहुंचोगे कैसे? लड़ो मत, उस तट पर पहुंच जाओ। यह तट छूट जाएगा, भूल जाएगा, विलीन हो जाएगा। तपश्र्चर्या अतिक्रमण है, ट्रांसेंडेंस है--द्वंद्व नहीं, संघर्ष नहीं।", "आप एक घाटी में खड़े हैं, अंधेरा है बहुत। आप उस अंधेरे से लड़ते नहीं, आप सिर्फ पहाड़ के शिखर पर चढ़ना शुरू कर देते हैं। थोड़ी देर में आप पाते हैं कि आप सूर्य से मंडित शिखर के निकट पहुंचने लगे।", "अगर घाटी के अंधेरे से आप लड़ते हैं तो आपको घाटी में ही रहना पड़ेगा। अगर आप घाटी के अंधेरे से लड़ते नहीं--अपने भीतर जो आप हैं, उसे ऊपर उठाते हैं, ऊर्ध्वगमन पर चलते हैं तो घाटी के अंधेरे पर ध्यान देने की ही जरूरत नहीं है। जहां हम खड़े हैं, वहां चारों तरफ वृत्तियां हैं, भोग की--वे भी हैं, आप भी हैं। गलत त्यागी का ध्यान वृत्तियों पर होता है कि इस वृत्ति को मैं कैसे मिटाऊं। सही त्यागी का ध्यान स्वयं पर होता है कि इस वृत्ति के मैं ऊपर कैसे उठ जाऊं।", "वृत्ति से जो लड़ रहा है उसका ध्यान वृत्ति पर होगा। स्वयं को जो ऊंचा उठा रहा है, उसका ध्यान स्वयं पर होगा। जो वृत्तियों से लड़ रहा है उसका ध्यान बहिर्मुखी होगा। जो स्वयं को ऊर्ध्वगमन की तरफ ले जा रहा है उसका ध्यान अंतर्मुखी होगा। और एक मजे की बात है कि ध्यान भोजन है। जिस चीज पर आप ध्यान देते हैं, उसको आप शक्ति देते हैं।", "आपकी सौ में से नब्बे बीमारियां ध्यान की आकांक्षाओं से पैदा होती हैं, क्योंकि बिना बीमार पड़े घर में आपको कोई ध्यान नहीं देता।", "बच्चे बहुत जल्दी सीख जाते हैं कि जब वे बीमार होते हैं तो सारे घर की अटेंशन उनके ऊपर हो जाती है। एक दफा यह बात समझ में आ गई कि अटेंशन आकर्षित करने के लिए बीमार होना रसपूर्ण है, जिंदगी भर के लिए बीमारी आधार बना लेती है।", "जब कोई बीमार हो तब जान-बूझ कर भी उस पर कम से कम ध्यान देना, अन्यथा उसे बीमार होने के लिए तुम कारण बनोगे। जब कोई बीमार हो तब तो ध्यान देना ही मत। सेवा कर देना, लेकिन ध्यान मत देना--बड़े तटस्थ भाव से। बीमारी को कोई रस देना खतरनाक है, तो जिंदगी में वह आदमी कम बीमार पड़ेगा, ज्यादा स्वस्थ रहेगा। उसके लिए ध्यान और बीमारी जुड़ेंगी नहीं।", "लेकिन ध्यान से शक्ति मिलती है। इसीलिए तो इतना सारी दुनिया में ध्यान पाने की कोशिश चलती है।", "रिटायर जब तक आदमी नहीं होता, तब तक स्वस्थ मालूम पड़ता है। रिटायर होते ही बीमार पड़ जाता है।", "मनोवैज्ञानिक कहते हैं कि जब कोई ध्यान नहीं देता तब लोग ज्यादा भोजन करने लगते हैं। जब कोई ध्यान देता है तो कम भोजन करते हैं। क्योंकि ध्यान भी कहीं गहरे में भोजन का काम करता है, बहुत सूक्ष्म तल पर काम करता है। जिस चीज को हम ध्यान देते हैं, उसको शक्ति देते हैं", "जब आप कामवासना का विचार करते हैं तो आपकी कामवासना का जो केंद्र है वह शक्ति को इकट्ठा करने लगता है। जिस चीज पर आप ध्यान देते हैं, वह वृत्ति का केंद्र आपके भीतर शक्ति को इकट्ठा कर लेता है। आप ही शक्ति देते हैं ध्यान देकर। फिर वह केंद्र शक्ति से भर जाता है तो वह शक्ति से मुक्त होना चाहता है, क्योंकि बोझिल हो जाता है। यह जाल है आदमी के भीतर।", "जिस वृत्ति को आप ध्यान देते हैं चाहे पक्ष में, चाहे विपक्ष में, आप उसको पानी और भोजन देते हैं। तप का मूल सूत्र यही है कि ध्यान कहीं और दो।", "तो तप का मूल सूत्र यह है कि ध्यान के लिए नये केंद्र निर्मित करो। नये केंद्र आदमी के भीतर हैं, और उन केंद्रों पर ध्यान को ले जाओ। जैसे ही ध्यान को नया केंद्र मिल जाता है, वह नये केंद्र में शक्ति को उ़ंडेलने लगता है, वैसे ही पुराने केंद्रों से मुक्त होने लगता है। पहाड़ पर चढ़ाई शुरू हो गई।", "ठीक यही उपाय है। तपस्वी अपने सहस्रार की तरफ अपने ध्यान को लौटा कर करता है। वह जैसे ही सहस्रार की तरफ ध्यान देता है वैसे ही सहस्रार सक्रिय होना शुरू हो जाता है।", "तप का अर्थ होता है--अग्नि। तप का अर्थ होता है--भीतर की अग्नि। मनुष्य के भीतर जो जीवन की अग्नि है, उस अग्नि को ऊर्ध्वगमन की तरफ ले जाना तपस्वी का काम है।", "एक बार सहस्रार की तरफ तपस्वी का ध्यान मुड़ जाए तो फिर उसे चेष्टा नहीं करनी पड़ती। फिर वह अग्नि अपने आप बहती रहती है।", "गलत तपस्वी सिर्फ आदत बनाता है तप की। ठीक तपस्वी स्वभाव को खोजता है, आदत नहीं बनाता।", "हम बच्चे को कहते हैं: क्रोध न करो, क्रोध की आदत बुरी है। न क्रोध करने की आदत बनाओ। वह न क्रोध करने की आदत तो बना लेता है, लेकिन इससे क्रोध नष्ट नहीं होता, क्रोध भीतर चलने लगता है। कामवासना पकड़ती है तो हम कहते हैं: ब्रह्मचर्य की आदत बनाओ। वह आदत बन जाती है। लेकिन कामवासना भीतर सरकती रहती है, वह नीचे की तरफ बहती रहती है।", "तपस्वी खोजता है--स्वभाव के सूत्र को, ताओ को, धर्म को। वह क्या है जो मेरा स्वभाव है, उसे खोजता है। सब आदतों को हटा कर वह अपने स्वभाव का दर्शन करता है। लेकिन आदतों को हटाने का एक ही उपाय है--ध्यान मत दो, आदत पर ध्यान मत दो।", "कुछ प्रतिक्रिया मत करो। तुम बैठे रहो, सुनते रहो। सिर्फ सुनो। थोड़ी देर में ही तुम पाओगे कि भोंपू बजता भी हो तो भी तुम्हारे लिए बजना बंद हो गया। एक्सेप्ट इट, स्वीकार करो।", "जिस आदत को बदलना हो उसे स्वीकार कर लो। उससे लड़ो मत। स्वीकार कर लो, जिसे हम स्वीकार कर लेते हैं उस पर ध्यान देना बंद हो जाता है। क्या आपको पता है, किसी स्त्री के आप प्रेम में हों, उस पर ध्यान होता है। फिर विवाह करके उसको पत्नी बना लिया, फिर वह स्वीकृत हो गई, फिर ध्यान बंद हो जाता है।", "जो चीज स्वीकृत हो जाती है उस पर ध्यान जाना बंद हो जाता है। स्वीकार कर लो, जो है उसे स्वीकार कर लो। अपने बुरे से बुरे हिस्से को भी स्वीकार कर लो। ध्यान देना बंद कर दो, ध्यान मत दो। उसको ऊर्जा मिलनी बंद हो जाएगी। वह धीरे-धीरे अपने आप क्षीण होकर सिकुड़ जाएगी, टूट जाएगी। और जो बचेगी ऊर्जा, उसका प्रवाह अपने आप भीतर की तरफ होना शुरू हो जाएगा।", "आपके भीतर तप की प्रक्रिया में उन नये बिंदुओं और केंद्रों की तलाश करनी है जहां ध्यान दौड़ जाए और जहां नये केंद्र सशक्त होने लगें। इसलिए तपस्वी कमजोर नहीं होता, शक्तिशाली हो जाता है। गलत तपस्वी कमजोर हो जाता है।", "असल में आदमी जितनी शक्ति पैदा करता है, उसमें कुछ तो जरूरी होती है जो उसके रोज के काम में समाप्त हो जाती है।", "उसके अतिरिक्त जो बचती है वह उस केंद्र को मिल जाती है जिस पर आपका ध्यान है।", "ध्यान नये केंद्रों पर ले जाओ, ताकि शक्ति वहां जाए। इसे हम धीरे-धीरे जब और गहरे उतरेंगे ध्यान के परिवर्तन के लिए, तो यह प्रक्रिया खयाल में आ सकेगी। लेकिन सबसे पहले तो यह खयाल में ले लेना चाहिए कि मेरी अतिरिक्त शक्ति किस केंद्र से व्यय हो रही है। उसके विपरीत जो केंद्र है, उस केंद्र पर ध्यान को लगाना पड़ेगा।", "हर आदमी की कोई न कोई कमजोरी है। उस कमजोरी को ठीक से पहचान लें। उसी में आपकी ऊर्जा व्यय होती है।", "तप ध्यान के केंद्र बदलने की प्रक्रिया है। इस प्रक्रिया पर कल मैं बात करूंगा।"
			8, 14, 23, 27, 29, 33, 41, 42, 43, 44, 45, 46, 50, 51, 52, 53, 56, 57, 58, 59, 61, 63, 65, 66, 67, 68, 71, 73, 77, 78, 79, 81, 83, 86, 95, 98
		],
		'09': [
			// "आठ गतियों तक विज्ञान काम कर लेता है, उस नौवीं गति पर, दि नाइन्थ, वह जो परम गति है चेतना के ऊपर-नीचे जाने की, उस पर ही धर्म की सारी प्रक्रिया है।", "जब आप कामवासना से भरे होते हैं तो वह ऊर्जा नीचे जाती है; जब आप आत्मा की खोज से भरे होते हैं तो वह ऊर्जा ऊपर की तरफ जाती है।", "इसलिए तप से भरे व्यक्ति से ज्यादा शीतलता का बिंदु इस जगत में दूसरा नहीं है, सूर्य भी नहीं।", "जीवन का सूत्र है: विपरीत से संतुलन।", "तो तपस्वी की चेष्टा यह है कि वह इतनी अग्नि पैदा कर ले अपने चारों ओर, ताकि उस अग्नि के अनुपात में भीतर शीतलता का बिंदु पैदा हो जाए। वह अपने चारों ओर इतनी डाइनेमिक फोर्सेज, इतनी गत्यात्मक शक्ति को जन्मा ले कि भीतर शून्य का बिंदु उपलब्ध हो जाए। वह अपने चारों ओर इतने तीव्र परिभ्रमण से भर जाए ऊर्जा के कि उसकी कील ठहर जाए, खड़ी हो जाए।", "इसलिए महावीर ने, तपस्वी अपने चारों तरफ आग जलाए, इसका निषेध किया है। क्योंकि वह ताप बाह्य है। उससे आंतरिक शीतलता पैदा नहीं होगी; ध्यान रहे, आंतरिक ताप होगा तो ही आंतरिक शीतलता पैदा होगी, बाह्य ताप होगा, तो बाह्य शीतलता पैदा होगी। यात्रा करनी है अंतर की तो बाहर के सब्स्टीट्यूट्‌स नहीं खोजने चाहिए। वे धोखे के हैं, खतरनाक हैं।", "जब आप घृणा से भरे होते हैं, जब आप क्रोध से भरे होते हैं तब आपके शरीर से उसी तरह के ऊर्जा-गुच्छे निकलने लगते हैं, जैसे मृत्यु में निकलते हैं। जब आप प्रेम से भरे होते हैं तो उलटी घटना घटती है। जब आप करुणा से भरे होते हैं तो उलटी घटती है। इस विराट ब्रह्म से आपकी तरफ ऊर्जा के गुच्छे प्रवेश करने लगते हैं। अब आप हैरान होंगे यह बात जान कर कि प्रेम में आप कुछ पाते हैं, क्रोध में आप कुछ देते हैं।", "प्रेम में आप पाते हैं। करुणा में आप पाते हैं, दया में आप पाते हैं। जीवन-ऊर्जा आपकी बढ़ जाती है। इसलिए क्रोध के बाद आप थक जाते हैं और करुणा के बाद आप और भी सशक्त, स्वच्छ, ताजे हो जाते हैं। इसलिए करुणावान कभी भी थकता नहीं। क्रोधी थका ही जीता है।", "उस ऊर्जा के वर्तुल को योग सूक्ष्म शरीर कहता रहा है। और तप के लिए उस सूक्ष्म शरीर पर ही काम करने पड़ते हैं। सारा काम उस सूक्ष्म शरीर पर है।", "इस शरीर के भीतर छिपा हुआ और इस शरीर के बाहर भी चारों तरफ इसे घेरे हुए जो आभामंडल है, वह हमारा वास्तविक शरीर है। वही हमारा तप-शरीर है। उस पर जो केंद्र हैं, उन पर ही काम तप का, सारी की सारी पद्धति, टेक्नालॉजी, तकनीक उन शरीर के बिंदुओं पर काम करने की है।", "इसके गहरे में जो चिंता है वह उस आदमी की चेतना को अनुभव कराने की है कि यह शरीर तेरा नहीं है, तेरा नहीं था। तू अब तक इसको अपना समझता रहा। अब हम इसे जलाए देते हैं, ताकि पक्का तुझे भरोसा हो जाए।", "आपके कान के नीचे की जो लंबाई है, वह इरोटिक है। वह बहुत संवेदनशील है। स्तन जितने संवेदनशील हैं, उतना ही संवेदनशील आपके कान का हिस्सा है।", "हर चक्र के आस-पास सौ बिंदु हैं शरीर में। आपके शरीर में ऐसे बिंदु हैं जिनके स्पर्श से, जिनकी मसाज से आपकी बुद्धि को प्रभावित किया जा सकता है। क्योंकि वे आपके बुद्धि के बिंदु हैं। आपके शरीर में ऐसे बिंदु हैं जिनसे आपके दूसरे चक्रों को प्रभावित किया जा सकता है। समस्त योगासन इन्हीं बिंदुओं पर दबाव डालने के प्रयोग हैं। और अलग-अलग योगासन अलग-अलग चक्र को सक्रिय कर देता है। जहां-जहां दबाव पड़ता है, वहां-वहां सक्रिय कर देता है।", "असली सवाल वायु के मार्ग से वह जो आर्गान एनर्जी के गुच्छे चारों तरफ जीवन में फैले हुए हैं, उनको भीतर ले जाने का है। अगर वे भीतर जाते हैं तो ही प्राण-योग है, अन्यथा वायु-योग है, प्राण-योग नहीं है।", "उन गुच्छों से आई हुई शक्ति का उपयोग तप में किया जाता है। खुद की शक्ति का, चारों तरफ जीवन की शक्ति का, पौधों की शक्ति का, पदार्थों की शक्ति का प्रयोग किया जाता है।", "सोना सर्वाधिक खींचता है प्राण-ऊर्जा को। यही उसके मूल्य का राज है अन्यथा... अन्यथा कोई राज नहीं है।", "असल में बबूल सक-अप करता है एनर्जी को। आपकी जो एनर्जी है, आपकी जो प्राण-ऊर्जा है, उसे बबूल पीता है। बबूल के नीचे भूल कर मत सोना। और अगर बबूल की दातुन की जाती रही है तो उसका कुल कारण इतना है कि बबूल की दातुन में सर्वाधिक जीवन एनर्जी होती है, वह आपके दांतों को फायदा पहुंचा देती है, क्योंकि वह पीता रहता है। जो भी निकलेगा पास से वह उसकी एनर्जी पी लेता है। नीम आपकी एनर्जी नहीं पीती, बल्कि अपनी एनर्जी आपको दे देती है, अपनी ऊर्जा आपमें उंड़ेल देती है।", "लेकिन पीपल के वृक्ष के नीचे भी मत सोना। क्योंकि पीपल का वृक्ष इतनी ज्यादा एनर्जी उ़ंडेल देता है कि उसकी वजह से आप बीमार पड़ जाएंगे। पीपल का वृक्ष सर्वाधिक शक्ति देने वाला वृक्ष है। इसलिए यह हैरानी की बात नहीं है कि पीपल का वृक्ष बोधिवृक्ष बन गया, उसके नीचे लोगों को बुद्धत्व मिला। उसका कारण है--वह सर्वाधिक शक्ति दे पाता है। वह अपने चारों ओर से शक्ति आप पर लुटा देता है। लेकिन साधारण आदमी उतनी शक्ति नहीं झेल पाएगा। सिर्फ पीपल अकेला वृक्ष है सारी पृथ्वी की वनस्पतियों में जो रात में भी, दिन में भी पूरे समय शक्ति दे रहा है।", "तो तप का पहला सूत्र आपसे कहता हूं: इस शरीर से अपना तादात्म्य छोड़ें। यह मानना छोड़ें कि मैं यह शरीर हूं जो दिखाई पड़ता है, जो छुआ जाता है।", "पहला सूत्र, तप का: ‘यह शरीर मैं नहीं हूं।’ इस तादात्म्य को तोड़ें। इस तादात्म्य को कैसे तोड़ेंगे, यह हम कल बात करेंगे। इस तादात्म्य को कैसे तोड़ेंगे? तो महावीर ने छह उपाय कहे हैं, वह हम बात करेंगे। लेकिन इस तादात्म्य को तोड़ना है, यह संकल्प अनिवार्य है। इस संकल्प के बिना गति नहीं है। और संकल्प से ही तादात्म्य टूट जाता है, क्योंकि संकल्प से ही निर्मित है।", "यह हमारा संकल्प है जन्मों-जन्मों का कि यह शरीर मैं हूं। यह संकल्प, वैसे ही जैसे कागज मैं हूं या तोता मैं हूं। इसमें कोई फर्क नहीं है। एक ही बात है। इस संकल्प को तोड़े बिना तप की यात्रा नहीं होगी। इस संकल्प के साथ भोग की यात्रा होगी।", "अगर मुझे यह पता हो कि यह शरीर मैं नहीं हूं तो इस हाथ में कुछ रस न रह गया कि इस हाथ से मैं किसी सुंदर शरीर को छुऊं। यह हाथ मैं हूं ही नहीं।", "इसलिए तप का दूसरा सूत्र है कि मैं ऊर्जा-शरीर हूं। यह आधा हुआ--पहला हुआ कि यह शरीर मैं नहीं हूं, तत्काल दूसरा सूत्र इसके पीछे खड़ा होना चाहिए कि मैं ऊर्जा-शरीर हूं, एनर्जी बॉडी हूं। प्राण-शरीर हूं। अगर यह दूसरा सूत्र खड़ा न हो तो आप सोचते रहेंगे कि यह शरीर मैं नहीं हूं और इसी शरीर में जीते रहेंगे।", "किसी पाजिटिव विल को, किसी विधायक संकल्प को नकारात्मक संकल्प से नहीं तोड़ा जा सकता। उससे भी ज्यादा विधायक संकल्प चाहिए। यह शरीर मैं नहीं हूं, यह ठीक। लेकिन आधा ठीक है। मैं प्राण-शरीर हूं, इससे पूरा सत्य बनेगा।", "तो दो काम करें। इस शरीर से तादात्म्य छोड़ें और प्राण-ऊर्जा के शरीर से तादात्म्य स्थापित करें--बी आइडेंटिफाइड विद इट। मैं यह नहीं हूं और मैं यह हूं, और जोर पाजिटिव पर रहे। इम्फैसिस इस बात पर रहे कि मैं ऊर्जा-शरीर हूं। ऊर्जा-शरीर हूं, इस पर जोर रहे--तो मैं यह भौतिक शरीर नहीं हूं, यह उसका परिणाम मात्र होगा, छाया मात्रा होगी।", "महावीर ने तप के दो रूप--आंतरिक-तप, अंतर-तप और बाह्य-तप कहे हैं। अंतर-तप में उन्होंने छह हिस्से किए हैं, छह सूत्र और बाह्य-तप में भी छह हिस्से किए हैं।", "और अगर-तप की प्रक्रिया खयाल में आ जाए, संकल्प में चली जाए तो जीवन उस यात्रा पर निकल जाता है जिस यात्रा पर निकले बिना अमृत का कोई अनुभव नहीं है। हम जहां हैं वहां बार-बार मृत्यु का ही अनुभव होगा। क्योंकि जो हम नहीं हैं उससे हमने अपने को जोड़ रखा है। हम बार-बार टूटेंगे, मिटेंगे, नष्ट होंगे और जितना टूटेंगे, जितना मिटेंगे उतना ही उसी से अपने को बार-बार जोड़ते चले जाएंगे जो हम नहीं हैं। जो मैं नहीं हूं, उससे अपने को जोड़ना, मृत्यु के द्वार खोलना है, जो मैं हूं उससे अपने को जोड़ना, अमृत के द्वार खोलना है।", "तप अमृत के द्वार की सीढ़ी है। बारह सीढ़ियां हैं।"
			13, 14, 22, 23, 24, 25, 35, 41, 45, 48, 52, 54, 62, 64, 73, 74, 75, 76, 79, 80, 81, 82, 83, 84
		],
		'10': [
			// "बाह्य-तप कभी पूरा नहीं होगा जब तक कि आंतरिक तप पूरा न हो। इसे भी ध्यान में ले लें।", "अगर ये दोनों तप साथ-साथ चलें तो ही पूरे हो पाते हैं, अन्यथा पूरे नहीं हो पाते।", "ध्यान रहे, तप एक ही है। बाह्य और भीतर सिर्फ कामचलाऊ विभाजन है।", "अब वैज्ञानिक कहते हैं कि जब एक अंग बीमार होता है तो वह इसीलिए बीमार होता है कि पूरा व्यक्तित्व बीमार हो गया होता है। हां, एक अंग से बीमारी प्रकट होती है लेकिन वह एक अंग की नहीं होती। मनुष्य का पूरा व्यक्तित्व ही बीमार हो जाता है। यद्यपि बीमारी उस अंग से प्रकट होती है जो सर्वाधिक कमजोर है। लेकिन व्यक्तित्व पूरा बीमार हो जाता है।", "अंतर और बाह्य पूरे व्यक्तित्व के हिस्से हैं। इन्हें साइमलटेनियसली, युगपत प्रारंभ करना पड़ेगा। विवेचन जब हम करेंगे तो विवेचन हमेशा वन डाइमेन्शनल होता है। मैं पहले एक अंग की बात करूंगा, फिर दूसरे की, फिर तीसरे की, फिर चौथे की। स्वभावतः चारों अंगों की बात एक साथ कैसे की जा सकती है। भाषा वन डाइमेन्शनल है।", "यह जो चर्चा मैं करूंगा बारह हिस्सों की--छह बाह्य और छह आंतरिक, चर्चा के लिए क्रम होगा--एक दो तीन चार; लेकिन जिन्हें साधना है, उनके लिए क्रम नहीं होगा। एक साथ उन्हें साधना होगा, तभी पूर्णता उपलब्ध होती है, अन्यथा पूर्णता उपलब्ध नहीं होती।", "अस्तित्व इकट्ठा है, एक साथ है। भाषा क्रम बना देती है। उसमें कोई आगे हो जाता है, कोई पीछे हो जाता है। लेकिन अस्तित्व में कोई आगे पीछे नहीं होता। इतनी बात खयाल में ले लें, फिर हम महावीर के बाह्य तप से शुरू करें।", "बाह्य-तप में महावीर ने पहला तप कहा है: अनशन।", "अगर आप सात दिन भूखे रहें तो शरीर अपने को ही पचाना शुरू कर देता है। भोजन आपको नहीं ले जाना पड़ता, आपके भीतर की चर्बी ही भोजन बननी शुरू हो जाती है। इसलिए उपवास में आपका एक पौंड वजन रोज गिरता चला जाएगा। वह एक पौंड आपकी ही चर्बी, आप पचा गए।", "अनशन की प्रक्रिया का राज यह है कि जब शरीर की एक व्यवस्था से दूसरी व्यवस्था पर संक्रमण होता है, आप बदलते हैं तब बीच में कुछ क्षणों के लिए आप वहां पहुंच जाते हैं जहां शरीर नहीं होता। वही उसका सीक्रेट है।", "शरीर की एक व्यवस्था है सामान्य भोजन की, अगर यह व्यवस्था बंद कर दी जाए तो अचानक आपको दूसरी व्यवस्था पर रूपांतरित होना पड़ता है, और इस बीच कुछ क्षण हैं जब आप आत्म-स्थिति में होते हैं। उन्हीं क्षणों को पकड़ना अनशन का उपयोग है।", "अनशन सडन प्रयोग है, आकस्मिक, अचानक। जितना अचानक होगा, जितना आकस्मिक होगा, उतना ही अंतराल का बोध होगा। अगर आप अभ्यासी हैं तो आप इतने कुशल हो जाएंगे, एक स्थिति से दूसरी स्थिति में जाने में कि बीच का अंतराल आपको पता ही नहीं चलेगा।", "वह जो जागने और नींद के बीच जो क्षण आता है वह भी वही है जो भोजन छोड़ने और उपवास के बीच में आता है।", "अनशन का प्रयोग उस संकटकालीन यंत्र में प्रवेश का है।", "शंकर कहते हैं: श्र्वास भीतर जाती है; श्र्वास बाहर जाती है पार्वती, तू दोनों के बीच में ठहर जाना तो तू स्वयं को जान लेगी। जब श्र्वास बाहर भी न जा रही हो और भीतर भी न आ रही हो, तब तू ठहर जाना, बीच में, दोनों के। किसी से प्रेम होता है, किसी से घृणा होती है, वहां ठहर जाना जब प्रेम भी नहीं होता और घृणा भी नहीं होती; दोनों के बीच में ठहर जाना। तू स्वयं को उपलब्ध हो जाएगी। दुख होता है, सुख होता है; तू वहां ठहर जाना जहां न दुख है, न सुख है; बीच में, मध्य में और तू ज्ञान को उपलब्ध हो जाएगी।", "मनुष्य के हाथ में जो सर्वाधिक सुविधापूर्ण, सरलतम प्रयोग है--दो यंत्रों के बीच में ठहर जाने का, वह भोजन है। लेकिन आप अगर अभ्यास कर लें तो अर्थ नहीं रह जाएगा। यह प्रयोग आकस्मिक है--अचानक।", "जब आपने भोजन नहीं लिया है तब ध्यान रखें--न तो भोजन का, न उपवास का। ध्यान रखें उस मध्य के बिंदु का कि वह कब आता है। आंख बंद कर लें और अब भीतर ध्यान रखें कि शरीर का यंत्र कब स्थिति बदलता है। तीन दिन में, चार दिन में, पांच दिन में, सात दिन में, कभी स्थिति बदली जाएगी। और जब स्थिति बदलती है तब आप बिलकुल दूसरे लोक में प्रवेश करते हैं। आपको पहली दफे पता चलता है कि आप शरीर नहीं हैं--न तो वह शरीर जो अब तक काम कर रहा था और न यह शरीर जो अब काम कर रहा है। दोनों के बीच में एक क्षण का बोध भी कि मैं शरीर नहीं हूं, मनुष्य के जीवन में अमृत का द्वार खोल देता है।", "इसलिए अनशन का भूल कर अभ्यास न करें। कभी, अचानक--उसका उपयोग बड़ा कीमती है, बहुत अदभुत है।", "आप और गुरजिएफ के पास जाते तो पहले तो वह आपको बहुत ज्यादा खाना खिलाना शुरू करता, इतना कि आपको लगे, मर जाऊंगा।", "दस दिन इतना खिलाया कि आप रो रहे थे, हाथ-पैर जोड़ रहे थे, कि अब और न खिलाएं। ग्यारहवें दिन सुबह उसने कहा कि खाना बंद--गैप को बड़ा किया उसने। उस खाना बंद करने में आपको... अभी तक भोजन का स्मरण था, अब भोजन एकदम बंद।", "इसलिए भूल कर अनशन का अभ्यास मत करना। आकस्मिक, अचानक, छलांग लगा लेना एक अति से दूसरी अति पर ताकि बीच का हिस्सा खयाल में आ जाए।", "कहीं से भी एक अति से दूसरी अति में प्रवेश कर जाओ। अगर अभ्यास हो गया तो मध्य का बिंदु छोटा हो जाता है, इतना छोटा हो जाता है कि पता भी नहीं चलता। उसका फिर कोई बोध नहीं होता।", "इस शरीर से आपका जो संबंध है वह भोजन के द्वारा है। इस शरीर और आपके बीच जो सेतु है, वह भोजन है। अगर यह जानना हो कि मैं यह शरीर नहीं हूं तो उस क्षण में जानना आसान होगा जब आपके शरीर में भोजन बिलकुल नहीं है।", "महावीर कहते हैं: जब तक शरीर में भोजन पड़ा है, तब तक जोड़ है। उस स्थिति में अपने को ले आओ--जब शरीर में बिलकुल भोजन नहीं है तो तुम आसानी से जान सकोगे कि तुम शरीर से अलग हो, पृथक हो। आइडेंटिफिकेशन टूट सकेगा, तादात्म्य टूट सकेगा।", "जितना ज्यादा शरीर में भोजन होता है उतना शरीर के साथ तादात्म्य होता है। इसलिए भोजन के बाद नींद तत्काल आनी शुरू हो जाती है। शरीर के साथ तादात्म्य बढ़ जाता है तो मूर्च्छा बढ़ जाती है। शरीर के साथ तादात्म्य टूट जाता है तो होश बढ़ता है। इसलिए उपवासे आदमी को नींद आना बड़ा मुश्किल होता है। बिना खाए रात नींद नहीं आती।", "महावीर कहते हैं: भोजन चूंकि मूर्च्छा को बढ़ाता है, तंद्रा पैदा करता है, भोजन के बाद नींद अनिवार्य हो जाती है--इसलिए भोजन न लिया गया हो, भोजन न किया गया हो, तो इससे उलटा होगा। होश बढ़ेगा, अवेयरनेस बढ़ेगी, जागरण बढ़ेगा। यह तो हम सब का अनुभव है। एक अनुभव तो हम सब का है कि भोजन के बाद नींद बढ़ती है। और रात अगर खाली पेट सोकर देखें तो पता चल जाएगा कि नींद मुश्किल हो जाती है। बार-बार टूट जाती है।", "इसलिए जैसे ही पेट में भोजन पड़ता है, आपके शरीर की सारी ऊर्जा पेट के भोजन को पचाने के लिए दौड़ जाती है। आपके मस्तिष्क की ऊर्जा जो आपको जाग्रत रखती है, वह पेट की तरफ उतर जाती है, वह पेट को पचाने में लग जाती है। इसलिए आपको तंद्रा मालूम होती है।", "महावीर ने यह अनुभव किया कि जब भोजन बिलकुल नहीं होता शरीर में, तो प्रज्ञा अपनी पूरी शुद्ध अवस्था में होती है क्योंकि तब सारे शरीर की ऊर्जा मस्तिष्क को मिल जाती है, क्योंकि पेट में कोई जरूरत नहीं रह जाती पचाने की।", "महावीर कहते थे: भोजन बिलकुल बंद हो, शरीर की सारी क्रियाएं बंद हों, शरीर बिलकुल मूर्ति की तरह ठहरा हुआ रह जाए, हाथ भी हिले न, अंगुली भी व्यर्थ न हिले, सब मिनिमम पर आ जाए, सब न्यूनतम पर आ जाए क्रिया, तो शरीर की पूरी ऊर्जा जो अलग-अलग बंटी है वह मस्तिष्क को उपलब्ध हो जाती है और मस्तिष्क पहली दफा जागने में समर्थ होता है। नहीं तो जागने में समर्थ नहीं होता।", "मांसाहार पचने में ज्यादा शक्ति मांगता है और बुद्धि की मूर्च्छा बढ़ती है। ", "मांस पचने में ज्यादा शक्ति मांगता है, शरीर को ज्यादा भारी कर जाता है, पेट को ज्यादा महत्वपूर्ण कर जाता है और मस्तिष्क की ऊर्जा क्षीण होती है, और तंद्रा गहरी होती है।", "महावीर ने ऐसे हलके भोजन की सलाह दी है जो कम से कम शक्ति मांगे और मस्तिष्क की ऊर्जा कम न हो। यह मस्तिष्क में ऊर्जा का प्रवाह बना रहे तो ही आप जाग्रत रह सकते हैं, अभी जिस स्थिति में आप हैं। इसलिए इसको बाह्य-तप कहा है, इसको आंतरिक तप नहीं कहा। जो आदमी आंतरिक तप को उपलब्ध हो जाएगा वह तो नींद में भी जागा रहता है, उसका तो कोई सवाल नहीं है। ", "महावीर ने कहा है: इसे पहला तप कहा है, बाह्य-तप में। चेतना को बढ़ाना है तो जब भोजन शरीर में नहीं है, आसानी से बढ़ाव हो सकेगा।", "जिस दिन भी हम आदमी को भोजन की जरूरत से मुक्त कर सकेंगे उसी दिन आदमी परिपूर्ण रूप से चेतना से भर जाएगा। हम पृथ्वी से नहीं बंधे हैं, पेट से बंधे हैं। हमारा गहरा बंधन पदार्थ से नहीं है, ठीक कहें तो भोजन से है। जिस मात्रा में आप भोजन के लिए आतुर हैं, उसी मात्रा में आप मूर्च्छित होंगे, स्लीपी होंगे, और आपके भीतर जागरण को लाने में अड़चन पड़ेगी, कठिनाई पड़ेगी।", "तो यह सवाल इतना ही नहीं है कि भोजन छोड़ दिया। यह तो सिर्फ बाह्य रूप है। भीतर चेतना बढ़े। तो चेतना कैसे बढ़े, उसको हम आंतरिक तप में समझ पाएंगे कि चेतना कैसे बढ़े।", "अकेला भोजन छोड़ देना पुण्य नहीं है।", "मस्तिष्क का काम नहीं है, भोजन। अच्छा है, पेट को ही अपना काम करने दें। हां, अगर मस्तिष्क में भोजन का चिंतन न चले, तो ही अनशन का कोई उपयोग है, तब, जब भोजन भी नहीं और भोजन का चिंतन भी नहीं।", "महावीर से पूछेंगे तो वे कहेंगे: जो आदमी भोजन में बहुत आतुर है वह आदमी कामवासना से भरा होगा। वह भोजन लक्षण है।", "महावीर कहेंगे: जो भोजन के चिंतन से भरा है, भोजन की आकांक्षा से भरा है वह आदमी कामवासना से भरा है। भोजन की वासना छूटे तो कामवासना शिथिल होनी शुरू हो जाती है।", "अगर आपको भोजन नहीं मिलेगा तो मन भोजन का चिंतन करवाएगा।", "इसलिए अगर कामवासना से बचिएगा तो मन कामवासना का चिंतन करने लगेगा।", "आपके सब सपने बताते हैं कि आपने दिन में क्या-क्या नहीं किया है। और कुछ नहीं बताते।", "वह पूछता है: सपने में कहां गए? वह कहता है: सपने में आप आथेंटिक हो, प्रामाणिक हो, वहां से पता चलेगा कि आदमी कैसे हो? आपके जागने से कुछ पता नहीं चलेगा, वहां तो बहुत धोखाधड़ी है।", "अगर रात सपने में भोजन किए, दिन का अनशन बेकार गया, उपवास व्यर्थ हुआ।", "महावीर ने कहा है कि आप शरीर से करते हैं कोई काम या मन से, इसमें मैं भेद नहीं करता। आपने चोरी की, या चोरी के बाबत सोचा, मेरे लिए बराबर है। पाप हो गया। यह सवाल नहीं है कि आपने हत्या की, या हत्या के संबंध में सोचा।", "लेकिन महावीर कहते हैं: धर्म, भाव को भी पकड़ता है। धर्म की अदालत के बाहर नहीं हो सकते। भाव पर्याप्त हो गया। महावीर कहते हैं: कृत्य तो सिर्फ भाव की बाह्य छाया है, मूल तो भाव है।", "भाव पर्याप्त है, हत्या हो गई।", "अगर आपने भोजन का चिंतन किया, उपवास नष्ट हो गया। तब तो बड़ी कठिनाई है। इसका मतलब यह हुआ कि आप तब तक उपवास न कर पाएंगे जब तक आपका चिंतन पर नियंत्रण न हो, नहीं कर पाएंगे।", "इसलिए मैंने कहा कि चर्चा के लिए हमने नंबर एक पर रखा है, लेकिन इसको आप अकेला न कर पाएंगे जब तक चिंतन पर नियंत्रण न हो, जब तक चिंतन आपके पीछे न चलता हो, जब तक जो आप चलाना चाहते हों चिंतन में, वही न चलता हो। अभी तो हालत यह है कि चिंतन जो चलाना चाहता है वही आपको चलना पड़ता है। जहां ले जाता है मन, वहीं आपको जाना पड़ता है। नौकर मालिक हो गए हैं।", "चिंतन सिर्फ आपका नौकर है, लेकिन मालिक हो गया है। सभी इंद्रियां आपकी नौकर हैं, लेकिन मालिक हो गई हैं। अभ्यास लंबा है। आपने कभी अपनी इंद्रियों को कोई आज्ञा नहीं दी। आपकी इंद्रियों ने आपको आज्ञा दी है।", "तप का एक अर्थ आपको कहता हूं: तप का अर्थ है: अपनी इंद्रियों की मालकियत, उनको आज्ञा देने की सामर्थ्य। पेट कहता है: भूख लगी है, आप कहते हैं: ठीक है, लगी है, लेकिन मैं आज भोजन लेने को राजी नहीं हूं। आप पेट से अलग हुए। मन कहता है कि आज भोजन का चिंतन करेंगे, अब आप कहते हैं कि नहीं, जब भोजन ही नहीं किया तो चिंतन क्यों करेंगे? चिंतन नहीं करेंगे। तो ही आप अनशन कर पाएंगे, उपवास कर पाएंगे। अन्यथा कोई फर्क नहीं लगेगा। पेट कहता रहेगा: भूख लगी है, मन चिंतन करता रहेगा। आप और उलझ जाएंगे, और परेशान हो जाएंगे।", "उपवास हो सकता है तभी जब चिंतन पर आपका वश हो। लेकिन चिंतन पर आपका कोई भी वश नहीं है। आपने कभी कोई प्रयोग ही नहीं किया। हमें चिंतन की तो ट्रैनिंग दी गई है, हमें विचार का तो प्रशिक्षण दिया गया है, लेकिन विचार की मालकियत का कोई प्रशिक्षण नहीं है।", "लेकिन अगर इसके प्रति सजगता आ जाए और यह खयाल आ जाए कि मैं अपनी ही इंद्रियों का गुलाम हो गया हूं तो शायद थोड़ी यात्रा करनी पड़े--थोड़ी यात्रा करनी पड़े इंद्रियों के विपरीत। अनशन, वैसी ही यात्रा की शुरुआत है।", "महावीर कहते हैं: ठीक। आज नहीं, बात समाप्त हो गई। लेकिन आपके नहीं और हां में बहुत फर्क नहीं है। आपके व्यक्तित्व में हां और नहीं में बहुत फर्क नहीं है।", "जो आदमी सच में शक्तिशाली है वह ‘जोर से नहीं’ नहीं कहता है! वह शांति से कह देता है: नहीं। और बात समाप्त हो गई।", "निश्चित ही कोई भी अपनी मालकियत आसानी से नहीं छोड़ देता। एक बार मालकियत दे देना आसान है, वापस लेना थोड़ा कठिन पड़ता है। वही कठिनता तपश्र्चर्या है। लेकिन, अगर आप सुनिश्चित हैं और आपके न का मतलब न, और हां का मतलब हां होता है--सच में होता है, तो इंद्रियां बहुत जल्दी समझ जाती हैं। बहुत जल्दी समझ जाती हैं कि आपके न का मतलब न है और आपके हां का मतलब हां है।", "इसलिए मैं आपसे कहता हूं: संकल्प अगर करना है तो फिर तोड़ना मत, अन्यथा करना ही मत। क्योंकि संकल्प करके तोड़ना आपको इतना दुर्बल कर जाता है, जिसका कोई हिसाब नहीं है। संकल्प करना ही मत, वह बेहतर है।", "गुरजिएफ बहुत छोटे संकल्प से शुरू करवाता था। वह कहता: इस हाथ को ऊंचा कर लो। अब इसको नीचे मत करना। जैसे ही तय किया कि नीचे मत करना, पूरा हाथ कहता है: नीचे करो। अब इसको नीचे मत करना। अब चाहे कुछ भी हो जाए इसको नीचे मत करना। ‘जब तक’, कहता था गुरजिएफ, ‘मैं न कहूं हाथ को नीचे मत करना।", "मेरे पास लोग आते हैं। वे कहते हैं: कपड़े बदलने से क्या होगा? आत्मा बदलनी है। कपड़ा बदलने की हिम्मत नहीं है, आत्मा बदलनी है।", "वे कह रहे हैं कि भीतर का परिवर्तन चाहिए, बाहर के परिवर्तन से क्या होगा। बाहर का परिवर्तन तक करने की सामर्थ्य नहीं जुटती, भीतर के परिवर्तन के सपने देख रहे हैं। बाहर इतना बाहर नहीं है जितना आप सोचते हैं। वह आपके भीतर तक फैला हुआ है। भीतर इतना भीतर नहीं है जितना आप सोचते हैं, वह आपके कपड़ों तक आ गया है। वह सब तरफ फैला हुआ है।", "अपने को धोखा देना बहुत आसान है। जो भूखा नहीं रह सकता वह कहेगा: अनशन से क्या होगा?", "हमारा मन, हमारी इंद्रियां, हमारे कपड़े, हमारी चीजें, सब दलीलें देती हैं और हम रेशनेलाइज करते हैं।", "ध्यान रहे, रीजन और रेशनेलाइजेशन में बहुत फर्क है। बुद्धिमत्ता में और बुद्धिमत्ता का धोखा खड़ा करने में बहुत फर्क है। अब जब हाथ कहता है कि थक जाएंगे, मर जाएंगे--गुरजिएफ कहता है कि तुम नीचे मत करना, अगर हाथ थक जाएगा तो गिर जाएगा, तुम नीचे मत करना। थक जाएगा तो गिर जाएगा, तुम करोगे क्या फिर? अगर हाथ सच में ही थक जाएगा तो रुकेगा कैसे? जब तक रुका है, तब तक तुम मत गिराना। तुम अपनी तरफ से मत गिराना। अगर हाथ गिरे तो तुम देख लेना कि गिर रहा है। पर तुम कोऑपरेट मत करना, तुम सहयोग मत देना।", "हम बड़े धोखे से सहयोग दे सकते हैं। हम कह सकते हैं: यह हाथ गिर रहा है, हम थोड़े ही गिरा रहे हैं। यह हाथ गिर रहा है, और आप भलीभांति जानते हैं कि यह गिर नहीं रहा है, आप गिरा रहे हैं। इतने भीतर अपने को साफ-साफ देखना पड़ेगा अपनी बेईमानियों को, अपनी वंचनाओं को, अपने डिसेप्शंस को। और जो आदमी अपनी वंचनाओं को नहीं देखता, उसके हां और न में फर्क नहीं रह जाता।", "हमारा चित्त ऐसा ही कर रहा है--धर्म भी कर रहा है, अधर्म भी सोच रहा है! जो कर रहा है, जो सोच रहा है, दोनों से कोई संबंध नहीं है, खुद कुछ और ही है। और यह सब जाल एक साथ है। तपश्र्चर्या इस जाल को काटने का नाम है और व्यक्तित्व को एक प्रतिमा देने की प्रक्रिया है--इस बात की कोशिश है कि व्यक्तित्व में एक स्पष्ट रूप निखर आए, एक आकार बन जाए। आप ऐसे विकृत कुछ भी आकार न रह जाएं, आपमें एक आकार उभरे, आहिस्ता-आहिस्ता आप स्पष्ट होते जाएं, एक क्लेरिटी हो। अगर आपको नहीं भोजन लेना है तो नहीं लेना है, यह आपके पूरे व्यक्तित्व की आवाज हो जाए, बात खत्म हो गई। अब यह बात नहीं उठेगी जब तक नहीं लेना है।", "आपने तय कर लिया है कि चौबीस घंटे नहीं लेंगे भोजन और न सोचेंगे। तो मन कहता है: कोई हर्जा नहीं, चौबीस ही घंटे की बात है न। चौबीस घंटे बाद तो सोचेंगे, करेंगे। ठीक है, किसी तरह चौबीस घंटे निकाल देंगे। मन इसके लिए भी राजी हो सकता है। क्योंकि इनडेफिनिट नहीं है मामला, डेफिनिट है, निश्चित है। चौबीस घंटे के बाद तो कर ही लेना है, तो चौबीस ही घंटे की बात है न! एक मजबूरी जैसा आप ढो लेंगे। लेकिन तब आपको उपवास की प्रफुल्लता न मिलेगी, बोझ होगा। तब उपवास का आनंद आपके भीतर न खिलेगा। वह एक्सटेसी, वह लहर आपके भीतर न आएगी जो इंद्रियों के ऊपर मालकियत के होने से आती है। तब सिर्फ एक बोझ होगा कि चौबीस घंटे ढो लेना है।", "महावीर निश्चित न करते थे कि कब भोजन लेंगे। और अनिश्र्चय पर छोड़ते थे, नियति पर। बहुत हैरानी का प्रयोग था, वह महावीर ने अकेले ही इस पृथ्वी पर किया। वे कहते थे कि भोजन मैं तब लूंगा जब ऐसी-ऐसी घटना घटेगी। अब घटना अपने हाथ में नहीं।", "अनेक दिन महावीर गांव में जाते, वे जो तय करके जाते थे--जो तय उन्होंने कर लिया था पहले दिन भोजन के छोड़ने के, वह पूरा नहीं होता, वे वापस लौट आते लेकिन वे बड़े आनंदित वापस लौटते, क्योंकि वे कहते कि जब नियति की ही इच्छा नहीं है तो हम क्यों इच्छा करें? जब कॉस्मिक, जब जागतिक शक्ति कहती है कि नहीं आज भोजन, बात खत्म हो गई। अब तुम जानो, तुम्हारा काम जाने, नियति जाने। वे वापस लौट आते।", "हावीर की प्रक्रिया बहुत और है। वह यह थी: वे किसी को कहेंगे नहीं, वह उनके भीतर है बात। अब वह क्या है? कभी-कभी तीन-तीन महीने महावीर को खाली, बिना भोजन लिए गांव से लौट जाना पड़ा। बात खत्म हो गई, पर इनडेफिनिट है। और जब मन के लिए कोई सीमा नहीं होती तो मन को तोड़ना बहुत आसान हो जाता है; जब मन के लिए सीमा होती है तो खींचना बहुत आसान होता है। एक ही घंटे की तो बात है, तो निकाल देंगे। चौबीस घंटे की बात है, गुजार देंगे, लेकिन इनडेफिनिट। महावीर का जो अनशन था, उसकी कोई सीमा न थी। वह कब पूरा होगा कि नहीं होगा, कि यह जीवन का अंतिम होगा भोजन, इसके बाद नहीं होगा, इसका भी कुछ पक्का पता नहीं।", "महावीर कहते थे: जो मिलने वाला है, वह मिल ही जाता है। और महावीर कहते थे: त्याग तो उसी का किया जा सकता है जो नहीं मिलने वाला है। उसका तो त्याग भी कैसे हो सकता है जो मिलने वाला ही है। और तब महावीर कहते थे: जो नियति से मिला है, उसका कर्म-बंधन मेरे ऊपर नहीं है। मेरा नहीं है कोई संबंध उससे। क्योंकि मैंने किसी से मांगा नहीं, मैंने किसी से कहा नहीं, छोड़ दिया अनंत के ऊपर। कि होगी जगत को कोई जरूरत मुझे चलाने की तो और चला लेगा। और नहीं होगी जरूरत तो बात खत्म हो गई। मेरी अपनी कोई जरूरत नहीं है। ध्यान रहे, महावीर की सारी प्रक्रिया जीवेषणा छोड़ने की प्रक्रिया है। महावीर कहते हैं: मैं जीवित रहने के लिए कोई एषणा नहीं करता हूं। अगर इस अस्तित्व को ही, अगर इस होने को ही जरूरत हो मेरी कोई, तो इंतजाम तुम जुटा लेना, वह मेरा इंतजाम नहीं है। और तुम्हें ही कोई जरूरत न रह जाए तो मेरी तरफ से जरूरत पहले ही छोड़ चुका हूं।", "हमारी यह चेष्टा कि मैं ही मुझे जिला रहा हूं, विक्षिप्तता है। और हमारा यह खयाल कि जब तक मैं न मरूंगा, कैसे मरूंगा, नासमझी है। बहुत कुछ हमारे हाथ के बाहर है, उसे भी हम समझते हैं, हमारे हाथ के भीतर है। जो हमारे हाथ के बाहर है उसे हाथ के भीतर समझने से ही अहंकार का जन्म होता है। जो हमारे हाथ के बाहर है, उसे हाथ के बाहर ही समझने से अहंकार विसर्जित हो जाता है।", "असल में राजी होने से एक नई तरह की सुगंध जीवन में आनी शुरू होती है--एक्सेप्टिबिलिटी। जब हम सब स्वीकार कर लेते हैं तो एक अनूठी सुगंध से जीवन भरना शुरू हो जाता है। सब दुर्गंध अस्वीकार की दुर्गंध है। सब दुर्गंध अस्वीकार की दुर्गंध है और सब कुरूपता अस्वीकार की कुरूपता है। स्वीकार के साथ ही एक अनूठा सौंदर्य है और स्वीकार के साथ ही एक अनूठी सुगंध से जीवन भर जाता है, एक सुवास से जीवन भर जाता है।", "महावीर ने छोड़ दिया नियति पर, प्रकृति पर सब, जो करना हो कर, मैं राजी हूं।", "यह राजी होना अहिंसा है। और इस राजी होने के लिए उन्होंने अनशन को प्राथमिक सूत्र कहा है। क्यों? क्योंकि आप राजी कैसे होंगे, जब तक आपकी सब इंद्रियां आपसे राजी नहीं हैं तो आप प्रकृति से राजी कैसे होंगे? इसे थोड़ा देख लें। यह डबल हिस्सा है। आपकी इंद्रियां ही आपसे राजी नहीं हैं--पेट कहता है: भोजन दो; शरीर कहता है: कपड़े, दो; पीठ कहती है: विश्राम चाहिए। आपकी एक-एक इंद्रिय आपसे बगावत किए हुए है। वह कहती है: यह दो, नहीं तो तुम्हारी जिंदगी बेकार है, अकारथ है। तुम बेकार जी रहे हो। मर जाओ, इससे तो बेहतर है; अगर एक अच्छा बिस्तर नहीं जुटा पा रहे--मर जाओ। आपकी इंद्रियां आपसे ना-राजी हैं, आपसे राजी नहीं हैं। और आपको खींच रही हैं, तो आप इस विराट से कैसे राजी हो पाएंगे! इतने छोटे से शरीर में इतनी छोटी सी इंद्रियां आपसे राजी नहीं हो पातीं, तो इस विराट शरीर में, इस ब्रह्मांड में आप कैसे राजी हो पाएंगे। और फिर जब तक आपका ध्यान इंद्रियों से उलझा है तब तक आपका ध्यान उस विराट पर जाएगा भी कैसे, यहीं क्षुद्र में अटका रह जाता है। कभी पैर में कांटा गड़ जाता है, कभी सिर में दर्द हो जाता है; कभी यह पसली दुखती है, कभी वह इंद्रिय मांग करती है। इन्हीं के पीछे दौड़ते-दौड़ते सब समय जाया हो जाता है।", "तो महावीर कहते हैं: पहले इन इंद्रियों को अपने से राजी करो। अनशन का वही अर्थ है कि पेट को अपने से राजी करो, तुम पेट से राजी मत हो जाओ। जानो भलीभांति कि पेट तुम्हारे लिए है, तुम पेट के लिए नहीं हो। लेकिन बहुत कम लोग हैं जो हिम्मत से यह कह सकें कि हम पेट के लिए नहीं हैं। भलीभांति वे जानते हैं कि हम पेट के लिए हैं, पेट हमारे लिए नहीं है। हम साधन हैं और पेट साध्य हो गया है। पेट का अर्थ, सभी इंद्रियां साध्य हो गई हैं। खींचती रहती हैं, बुलाती रहती हैं, हम दौड़ते रहते हैं।", "पर सब इंद्रियां हमें नीचे बुलाए चली जाती हैं, हम इंद्रियों को ऊपर नहीं बुला पाते। अनशन का अर्थ है--इंद्रियों को हम ऊपर बुलाएंगे, हम इंद्रियों के साथ नीचे नहीं जाएंगे।"
			9, 10, 11, 13, 14, 15, 16, 18, 19, 20, 21, 24, 26, 30, 31, 34, 35, 37, 39, 40, 41, 42, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 60, 61, 62, 66, 67, 68, 69, 71, 72, 73, 74, 75, 76, 78, 79, 80, 82, 83, 84, 86, 87, 88, 90, 92
		],
		'11': [
			// "अनशन के बाद महावीर ने दूसरा बाह्य-तप ऊणोदरी कहा है। ऊणोदरी का अर्थ है: अपूर्ण भोजन, अपूर्ण आहार।", "अनशन तो जितना आकस्मिक हो और जितना अभ्यास-शून्य हो, जितना प्रयत्नरहित हो, जितना अव्यवस्थित और अराजक हो, उतनी ही बड़ी छलांग भीतर दिखाई पड़ती है।", "ऊणोदरी को द्वितीय नंबर महावीर ने दिया है, उसका कारण समझ लेना जरूरी है। ऊणोदरी शब्द का तो इतना ही अर्थ होता है कि जितना पेट मांगे उतना नहीं देना। लेकिन आपको यह पता ही नहीं है कि पेट कितना मांगता है। और अक्सर जितना मांगता है वह पेट नहीं मांगता है, वह आपकी आदत मांगती है।", "आदतें हम निर्मित कर लेते हैं, फिर आदतें हमारा दूसरा स्वभाव बन जाती हैं। और हमारा पहला प्राथमिक स्वभाव आदतों के जाल के नीचे ढंक जाता है।", "झेन फकीर बोकोजू से किसी ने पूछा कि तुम्हारी साधना क्या है? उसने कहा: जब मुझे भूख लगती है तब मैं भोजन करता हूं। और जब मुझे नींद आती है तब मैं सो जाता हूं। और जब मेरी नींद टूटती है तब मैं जग जाता हूं।", "एक तो हमारा स्वभाव है, जैसा प्रकृति ने हमें निर्मित किया। प्रकृति सदा संतुलित है। प्रकृति उतना ही मांगती है जितनी जरूरत है। आदतों का कोई अंत नहीं। आदतें अभ्यास हैं, और अभ्यास से कितना ही मांगा जा सकता है।", "आप इस पेट को अप्राकृतिक रूप से भी भर सकते हैं, विक्षिप्त रूप से भी भर सकते हैं।", "हमारी प्रत्येक इंद्रिय का उदर है; हमारी प्रत्येक इंद्रिय का पेट है। और आप प्रत्येक इंद्रिय के उदर को जरूरत से ज्यादा भर सकते हैं।", "जितना देखने की जरूरत नहीं है उतना हम देखते हैं। जितना सुनने की जरूरत नहीं है उतना हम सुनते हैं। और इसका परिणाम बड़ा अदभुत होता है। वह परिणाम यह होता है कि जितना ज्यादा हम सुनते हैं उतने ही सुनने की क्षमता और संवेदनशीलता कम हो जाती है; इसलिए तृप्ति भी नहीं मिलती। और जब तृप्ति नहीं मिलती तो विसियस सर्कल पैदा होता है। सोचते हैं, और ज्यादा देखें तो तृप्ति मिलेगी। और ज्यादा खाएं तो तृप्ति मिलेगी। जितना ज्यादा खाते हैं उतना ही वह जो स्वभाव की भूख है, वह दबती और नष्ट होती है।", "निरंतर हम सुनते हैं कि वासनाओं का कोई अंत नहीं है। लेकिन सच्चाई यह है कि स्वभाव में जो भी वासनाएं हैं, उन सबका अंत है। आदत से जो वासनाएं हम निर्मित करते हैं उनका कोई अंत नहीं है। इसलिए किसी जानवर को आप बीमारी में खाने के लिए राजी नहीं कर सकते।", "वे प्रकृति से जीते हैं, आदमी आदत से जीता है और आदत से जीने के कारण हम अपने को रोज-रोज अस्वाभाविक करते चले जाते हैं। यह अस्वाभाविक होना इतना ज्यादा हो जाता है कि हमें याद ही नहीं रहता कि हमारी प्राकृतिक आकांक्षाएं क्या हैं!", "पहले तो स्वाभाविक भूख खोजनी पड़े। इसलिए अनशन को पहले रखा है। अनशन आपकी स्वाभाविक भूख को खोजने में सहयोगी होगा।", "जब आप बिलकुल भूखे रहेंगे--जब भूखे रहेंगे, लेकिन संकल्प पर आप पीछे चलेंगे तो आप थोड़े ही दिन में पाएंगे कि आदत की भूख तो भूल गई क्योंकि वह असली भूख न थी। वह दो चार दिन पुकार कर आवाज देगी कि भूख लगी है, ठीक समय पर। फिर दो-चार दिन आप उसकी नहीं सुनेंगे, वह शांत हो जाएगी। फिर आपके भीतर से स्वाभाविक भूख आवाज देगी। जब आप उसकी भी नहीं सुनेंगे तभी आपके भीतर का यंत्र रूपांतरित होगा और आप स्वयं को पचाने के काम में लगेंगे।", "तो पहले आदत की भूख टूटेगी। वह तीन दिन में टूट जाती है, चार दिन में टूट जाती है;", "अनशन में आपको पता चल जाएगा कि झूठी आवाज क्या थी और सच्ची आवाज क्या थी।", "जब आपको झूठी भूख लगेगी तो मन कहेगा: भूख लगी है। और जब असली भूख लगेगी तो पूरे शरीर का रोआं-रोआं कहेगा कि भूख लगी है।", "तीन चार दिन के अनशन में मानसिक भूख की व्यवस्था टूट जाती है। शारीरिक भूख शुरू होती। आपको पहली दफे लगता है कि शरीर से भूख आ रही है।", "अगर आदमी भी स्वाभाविक हो तो वह भी एक सीमा में, एक समय पर कामातुर होगा; शेष समय कामातुरता नहीं होगी। लेकिन आदमी ने सभी स्वाभाविक व्यवस्था के ऊपर मानसिक व्यवस्था जड़ दी है। सभी चीजों के ऊपर उसने अपना इंतजाम अलग से कर लिया है। वह अलग इंतजाम हमारे जीवन की विकृति है, और हमारी विक्षिप्तता है। न तो आपको पता चलता है कि आपमें कामवासना जगी है, वह स्वाभाविक है, बायोलॉजिकल है या साइकोलॉजिकल है! आपको पता नहीं चलता क्योंकि बायोलॉजिकल कामवासना को आपने जाना ही नहीं है। इसके पहले कि वह जगती, मानसिक कामवासना जग जाती है।", "मानसिक कामवासना कभी तृप्त नहीं हो सकती, शारीिरक कामवासना तृप्त भी हो जाती। जो वास्तविक है वह तृप्त हो सकता है, जो वास्तविक नहीं है वह तृप्त नहीं हो सकता। असली भूख तृप्त हो सकती है; झूठी भूख तृप्त नहीं हो सकती। इसलिए वासनाएं तो तृप्त हो सकती हैं लेकिन हमारे द्वारा जो कल्टीवेटेड डिजायर्स हैं, हमने ही जो आयोजन कर ली हैं वासनाएं, वे कभी तृप्त नहीं हो सकतीं।", "प्राकृतिक वासना तनाव नहीं लाती है। ऊपर नहीं ले जा सकती प्राकृतिक वासना, लेकिन नीचे भी नहीं गिराती। ऊपर जाना हो तो प्राकृतिक वासना से ऊपर उठना होता है। लेकिन अगर नीचे गिरना हो तो प्राकृतिक वासना के ऊपर अप्राकृतिक वासना को स्थापित करना होता है।", "आपको झूठी प्यासें पकड़ाई जा सकती हैं और वे आपको झूठी प्यासें पकड़ा रहे हैं। आज जमीन पर जितनी चीजें बिक रही हैं, उनकी कोई जरूरत नहीं है। आज करीब-करीब दुनिया की पचास प्रतिशत इंडस्ट्री उन जरूरतों को पूरा करने में लगी हैं जो जरूरतें हैं ही नहीं--पर वे पैदा की जा सकती हैं।", "तो अनशन आपके भीतर वास्तविक को उघाड़ने में सहयोगी होगा। और जब वास्तविक उघड़ जाए तो महावीर कहते हैं: ऊणोदरी। जब वास्तविक उघड़ जाए तो वास्तविक से कम लेना।", "अवास्तविक भूख को तो पूरा करना ही मत, वह तो खतरनाक है। वास्तविक भूख का जब पता चल जाए तब वास्तविक भूख से भी थोड़ा कम लेना, थोड़ी जगह खाली रखना। इस खाली रखने में क्या राज हो सकता है? आदमी के मन के नियम समझने जरूरी हैं।", "अगर आप क्रोध एक सीमा के पहले रोक लिए तो रोक लिए, एक सीमा के बाद क्रोध नहीं रोका जा सकता, वह प्रकट होकर रहेगा। अगर आपने कामवासना को एक सीमा पर रोक लिया तो ठीक, अन्यथा एक सीमा के बाद कामवासना आपके ऐच्छिक यंत्र के बाहर हो जाएगी। फिर आप उसको नहीं रोक सकते। फिर आप विक्षिप्त की तरह उसको पूरा करके ही रहेंगे, फिर उसे रोकना मुश्किल है।", "ऊणोदरी का अर्थ है: ऐच्छिक यंत्र से अनैच्छिक यंत्र के हाथ में जब जाती है कोई बात, उसी सीमा पर रुक जाना।", "ऊणोदरी का अर्थ है: इच्छा के भीतर रुक जाना, आपकी सामर्थ्य के भीतर रुक जाना। अपनी सामर्थ्य के बाहर किसी बात को न जाने देना, क्योंकि आपकी सामर्थ्य के बाहर जाते ही आप गुलाम हो जाते हैं। फिर आप मालिक नहीं रह जाते। लेकिन मन पूरी कोशिश करेगा कि क्लाइमेक्स तक ले चलो, किसी भी चीज को उसके चरम तक ले चलो। क्योंकि मन को तब तक तृप्ति नहीं मालूम पड़ती जब तक कोई चीज चरम पर न पहुंच जाए। और मजा यह है कि चरम पर पहुंच जाने के बाद सिवाय विषाद और फ्रस्ट्रेशन के कुछ हाथ नहीं लगता। तृप्ति हाथ नहीं लगती।", "महावीर कहते हैं: चरम पर पहुंचने के पहले रुक जाना। उसका मतलब यह है कि जब किसी को क्रोध इतना आ गया हो कि वह हाथ उठा कर आपको चोट ही मारने लगे--तब महावीर कहते हैं: जब हाथ दूसरे के सिर के करीब ही पहुंच जाए तब रुक जाना। तब तुम्हारी मालकियत का तुम्हें अनुभव होगा। उस वक्त रुकना सर्वाधिक कठिन है। बहुत कठिन है। उस वक्त मन कहेगा कि अब क्या रुकना!", "मुझे मोहम्मद की आज्ञा है कि अगर हिंसा भी करो तो क्रोध में मत करना। हिंसा भी करो तो क्रोध...। एक तो हिंसा करना मत और अगर हिंसा भी करो तो क्रोध में मत करना। अभी तक मैं शांति से लड़ रहा था। लेकिन तेरा मेरे ऊपर थूक देना, मेरे मन में क्रोध उठ आया। अब कल हम फिर लड़ेंगे। अभी तक मैं शांति से लड़ रहा था, अभी तक कोई क्रोध की आग न थी। ठीक था, सब ठीक था। निपटारा करना था, कर रहा था। हल निकालना था, निकाल रहा था। लेकिन कोई क्रोध की लपट न थी। लेकिन तूने थूक कर क्रोध की लपट पैदा कर दी। अगर अब इस वक्त मैं तुझे मारता हूं तो यह मारना व्यक्तिगत और निजी है। मैं मार रहा हूं अब। अब यह लड़ाई किसी सिद्धांत की लड़ाई नहीं है। इसलिए अब कल फिर लड़ेंगे।", "मन के नियम हैं। ऊणोदरी का अर्थ है: जहां मन सर्वाधिक जोर मारे, उसी सीमा से वापस लौट जाना। जहां मन कहे कि एक और, और जहां सर्वाधिक जोर मारता हो। अब इस संतुलन को खोजना पड़ेगा। इसे रोज-रोज प्रयोग करके प्रत्येक व्यक्ति अपने भीतर खोज लेगा कि कब मन बहुत जोर मारता है, और कब इच्छा के बाहर बात हो जाती है।", "ऊणोदरी का अर्थ है: अपूर्ण रह जाए उदर, पूरा न भर पाए। तो आप चार रोटी खाते हैं, तीन खा लें तो उससे कुछ ऊणोदरी नहीं हो जाएगी। पहले वास्तविक भूख खोज लें, फिर वास्तविक भूख को खोज कर भोजन करने बैठें। किसी भी इंद्रिय का भोजन हो, इससे सवाल नहीं है।", "ऊणोदरी का अर्थ आपके खयाल में दिलाना चाहता हूं। ऐसे उठ कर चले जाएं अंत होने के पहले, जैसे अंत हो गया। तो आपके अपने मन पर एक नये ढंग का काबू आना शुरू हो जाएगा। एक नई शक्ति आपको अनुभव होगी। आपकी सारी शक्ति की क्षीणता, आपकी शक्ति का खोना, डिस्सीपेशन, आपकी शक्ति का रोज-रोज व्यर्थ नष्ट होना, आपके मन की इस आदत के कारण है जो हर चीज को पूर्ण पर ले जाने की कोशिश में लगी है। महावीर कहते हैं: पूर्ण पर जाना ही मत। उसके एक क्षण पहले, एक डिग्री पहले रुक जाना। तो तुम्हारी शक्ति जो पूर्ण को, चरम को छूकर बिखरती है और खोती है, वह नहीं बिखरेगी, नहीं खोएगी। तुम निन्यानबे डिग्री पर वापस लौट आओगे, भाप नहीं बन पाओगे। तुम्हारी शक्ति फिर संगृहीत हो जाएगी। तुम्हारे हाथ में होगी, और तुम धीरे-धीरे अपनी शक्ति के मालिक हो जाओगे।", "सब इंद्रियां मांग करती हैं कि हमें भरो। प्रत्येक इंद्रिय पर ऊण पर ठहर जाना, इंद्रिय विजय का मार्ग है। बिलकुल ठहर जाना आसान है।", "किसी फिल्म को न देखने में इतनी अड़चन नहीं है; लेकिन किसी फिल्म को देख कर और अंत के पहले ही उठ जाने में ज्यादा अड़चन है। किसी को प्रेम ही नहीं किया, इसमें ज्यादा अड़चन नहीं है; लेकिन प्रेम अपनी चरम सीमा पर पहुंचे, उसके पहले वापस लौट जाना अति कठिन है। उस वक्त आप विवश हो जाएंगे, ऑब्सेस्ड हो जाएंगे, उस वक्त तो ऐसा लगेगा कि चीज को पूरा हो जाने दो। जो भी हो रहा है उसे पूरा हो जाने दो। इस वृत्ति पर संयम मनुष्य की शक्तियों को बचाने की अत्यंत वैज्ञानिक व्यवस्था है।", "ऊणोदरी अनशन से कठिन प्रयोग है। जिससे अनशन बन सकता है, वही ऊणोदरी कर सकता है।", "महावीर का तीसरा सूत्र है: वृत्ति-संक्षेप।", "वृत्ति-संक्षेप एक प्रक्रिया है। आपके भीतर प्रत्येक वृत्ति का केंद्र है। जैसे, सेक्स का एक केंद्र है, भूख का एक केंद्र है, प्रेम का एक केंद्र है, बुद्धि का एक केंद्र है। लेकिन साधारणतः हमारे सारे केंद्र कनफ्यूज्ड हैं, क्योंकि एक केंद्र का काम दूसरे केंद्र से हम लेते रहते हैं। दूसरे का तीसरे से लेते रहते हैं। काम भी नहीं हो पाता, और केंद्र की शक्ति भी व्यय और व्यर्थ नष्ट होती है।", "गुरजिएफ कहा करता था कि पहले तो तुम अपने प्रत्येक केंद्र को स्पष्ट कर लो और प्रत्येक केंद्र के काम को उसी को सौंप दो, दूसरे केंद्र से काम मत लो। अब जैसे कामवासना है तो उसका अपना केंद्र है प्रकृति में, लेकिन आप मन से उस केंद्र का काम लेते हैं, सेरिब्रल हो जाता है सेक्स, मन में ही सोचते रहते हैं। कभी-कभी तो इतना सेरिब्रल हो जाता है कि वास्तविक कामवासना उतना रस नहीं देती, जितना कामवासना का चिंतन रस देता है। अब यह बहुत अजीब बात है।", "जिस केंद्र से आप दूसरे केंद्र का काम ले रहे हैं, वह कर नहीं सकता, एक। जो वह कर सकता था वह भी नहीं कर पाएगा। क्योंकि आप उसको ऐसे काम में लगा रहे हैं, उसकी शक्ति उसमें व्यय होगी; जो वह कर सकता था, नहीं कर पाएगा। और जिस केंद्र से आपने काम छीन लिया है, उस पर शक्ति इकट्ठी होती रहेगी। वह धीरे-धीरे विक्षिप्त होने लगेगा, क्योंकि उससे आप काम नहीं ले रहे हैं। आप पूरे के पूरे कनफ्यूज्ड हो जाएंगे। आपका व्यक्तित्व एक उलझाव हो जाएगा, एक सुलझाव नहीं।", "गुरजिएफ कहता था: प्रत्येक केंद्र को उसके काम पर सीमित कर दो। महावीर का वृत्ति-संक्षेप से यही अर्थ है। प्रत्येक वृत्ति को उसके केंद्र पर संक्षिप्त कर दो, उसके केंद्र के आस-पास मत फैलने दो, मत भटकने दो।", "अन्यथा हमारी सारी वृत्तियां करीब-करीब बुद्धि के आस-पास इकट्ठी हो गई हैं। तो बुद्धि जिस काम को कर सकती है वह नहीं कर पाती, क्योंकि आप उससे दूसरे काम ले रहे हैं। और जो काम आप ले रहे हैं वह बुद्धि कर नहीं सकती क्योंकि वह उसकी प्रकृति के बाहर है, वह उसका काम नहीं है।", "इस दुनिया में जो इतनी स्टुपिडिटी दिखाई पड़ती है, इतनी जड़ता दिखाई पड़ती है, उसका यह कारण नहीं है कि इतने बुद्धि-रिक्त लोग पैदा होते हैं, उसका कुल कारण इतना है कि बुद्धि जो काम कर सकती है वह आप उससे लेते नहीं। जो नहीं कर सकती है वह आप उससे लेते हैं। बुद्धि धीरे-धीरे मंद होती चली जाती है।", "कमी का कारण यह नहीं है कि बुद्धि कम है, इसकी कमी का कुल कारण इतना है कि बुद्धि से जो काम लेना था वह आपने लिया नहीं, जो नहीं लेना था वह आपने लिया है। इससे बुद्धि धीरे-धीरे जड़ता को उपलब्ध हो जाती है।", "एक तो प्रत्येक काम को, प्रत्येक वृत्ति को उसके केंद्र पर कनसनट्रेट कर देना। सबसे पहली तो जरूरत इसलिए है कि जो वृत्ति अपने केंद्र पर संगृहीत हो जाती है, कनसनट्रेट हो जाती है, एकाग्र हो जाती है, आपको उसके वास्तविक अनुभव मिलने शुरू होते हैं। और वास्तविक अनुभव से मुक्त हो जाना बहुत आसान है। क्योकि वास्तविक अनुभव बहुत दुखद है।", "स्त्री की कल्पना से मुक्त होना बहुत कठिन है, स्त्री से मुक्त हो जाना बहुत आसान है। धन की कल्पना से मुक्त होना बहुत कठिन है, धन के ढेर से मुक्त हो जाना बहुत आसान है। कल्पना से मुक्त होना कठिन है", "वास्तविकता का तो हर जगह अंत आ जाता है। हर चीज टूट जाती है। तो प्रत्येक वृत्ति अपने केंद्र पर आ जाए तो इतनी सघन हो जाती है कि आपको उसके वास्तविक, एक्चुअल अनुभव होने शुरू होते हैं। और जितना वास्तविक अनुभव हो उतनी ही जल्दी छुटकारा है, क्योंकि उसमें कोई रस नहीं रह जाता। आपको पता चलता है, वह सिर्फ पागल मन की दौड़ थी, कुछ रस था नहीं। आपने सोचा था, कल्पना की थी, वह रस था नहीं।", "असल में सेक्स में रस बचाने के लिए परिवार और दाम्पत्य और विवाह की व्यवस्था है।", "जो चीजें उघड़ जाती हैं, अर्थहीन हो जाती हैं। जो चीजें ढंकी रह जाती हैं, अर्थपूर्ण हो जाती हैं। आपने शरीर के जिन-जिन अंगों को ढांक लिया है उनको अर्थ दिया है।", "चीजें अगर सीधी और साफ खुल जाएं तो अर्थहीन हो जाती हैं।", "जब तक आप सेक्स का मीनिंग वापस नहीं लौटा लेंगे अमरीका में, तब तक ड्रग्स नहीं रुक सकते। क्योंकि आदमी बिना मीनिंग के नहीं जी सकता। और या फिर कोई आत्मा का, परमात्मा का मीनिंग खड़ा करें। कोई नया अर्थ, जिसकी खोज में आदमी निकल जाए। कोई नये शिखर, जिन पर वह चढ़ जाए।", "एक शिखर है आदमी के पास संभोग का, वह उसकी तलाश में भटकता रहता है। और वह इतना सुरक्षित और व्यवस्थित है कि वह कभी भी यह अनुभव नहीं कर पाता कि वह व्यर्थ है। अगर उसकी पत्नी व्यर्थ हो जाती है, पति व्यर्थ हो जाता है तो भी और स्त्रियां हैं जो सार्थक बनी रहती हैं। पर्दे पर फिल्म की स्त्रियां हैं, जो सार्थक बनी रहती हैं। कोई न कोई है जहां अर्थ बना रहता है, वह उस अर्थ की तलाश में लगा रहता है, वह खोज में लगा रहता है, जिंदगी खो देता है।", "जिस वृत्ति को भी आप उसकी समग्रता में जीते हैं, वह व्यर्थ हो जाती है। और वृत्तियों का व्यर्थ हो जाना जरूरी है आत्मदर्शन के पूर्व।", "दूसरी बात, सारी वृत्तियां मन को घेर लेती हैं, क्योंकि आप मन से ही सारा काम करते हैं। भोजन भी मन से करना पड़ता है; संभोग भी मन से करना पड़ता है;", "दफ्तर भी मन से--सारा काम बुद्धि को घेर लेता है इसलिए बुद्धि निर्बल और निर्वीर्य हो जाती है, इतना काम उस पर हो जाता है। इतना बाहरी काम हो जाता है।", "बुद्धि के ऊपर इतना ज्यादा काम है कि बुद्धि अपना काम कब करेगी। उसको सब तरफ से बोझिल किए हुए हैं, वह अपना काम कब करेगी? तो आप बुद्धिमत्ता का कोई काम जीवन में नहीं कर पाते।", "कभी धन कमाने का काम करते हैं, कभी शादी करने का काम करते हैं, कभी रेडियो सुनने का काम करते हैं।", "लेकिन बुद्धि की बुद्धिमत्ता, बुद्धि का अपना निजी काम क्या है? बुद्धि का निजी काम ध्यान है। जब बुद्धि अपने में ठहरती है, जब बुद्धि अपने में रुकती है, तो व़िजडम, बुद्धिमत्ता आती है और तब पहली दफे जीवन को आप और ढंग से देख पाते हैं, एक बुद्धिमान की आंखों से। लेकिन वह मौका नहीं आ पाता। बहुत ज्यादा काम है। वह उसी में दबी-दबी नष्ट हो जाती है। ", "वृत्ति-संक्षेप का अर्थ है: प्रत्येक वृत्ति को उसके अपने केंद्र पर संक्षिप्त करो। उसे फैलने मत दो। भूख लगे तो पेट से लगने दो, बुद्धि से मत लगने दो। बुद्धि को कह दो: तू चुप रह। कितना बजा है, फिकर छोड़। पेट खबर देगा न, कि भूख लगी है कि तब हम सुन लेंगे। सोने का काम करना है तो बुद्धि को मत करने दो। नींद आएगी तो खुद ही खबर देगी, शरीर खबर देगा तब सो जाना। नींद तोड़नी हो तो भी बुद्धि को काम मत दो कि वह अलार्म भर कर रख दे। जब नींद टूटेगी तब टूट जाएगी। उसको टूटने दो स्वयं। नींद के यंत्र को अपना काम करने दो; भोजन के यंत्र को अपना काम करने दो; कामवासना के यंत्र को अपना काम करने दो। शरीर के सारे काम स्पेशलाइज्ड हैं, उनको अपने-अपने में चले जाने दो। उनको सबको इकट्ठा मत करो, अन्यथा वे सब विकृत हो जाएंगे और उनको सम्हालना कठिन हो जाएगा।", "और मजे की बात यह है कि जिस केंद्र पर काम पहुंच जाता है, बुद्धि का इतना काम है कि वह केंद्र अपने काम को समग्रता से करे, उसका केंद्र का काम किसी दूसरे केंद्र पर न फैलने पाए। बुद्धि इतना देखे तो पर्याप्त है, तो बुद्धि नियंता हो जाती है। वह कंट्रोलर हो जाती है। वह मध्य में बैठ जाती है और मालिक हो जाती है, उसकी नजर सब इंद्रियों पर हो जाती है। और प्रत्येक इंद्रिय अपना काम करे, यही उसकी दृष्टि हो जाती है। जैसे ही कोई इंद्रिय अपना काम करती है, बुद्धि देख पाती है कि उस काम में कुछ रस मिलता है या नहीं मिलता है, तो जो व्यर्थ काम हैं वे बंद होने शुरू हो जाते हैं। जो सार्थक काम हैं वे बढ़ने शुरू हो जाते हैं। बहुत शीघ्र वह वक्त आ जाता है--जब आपके जीवन से व्यर्थ गिर जाता है, गिराना नहीं पड़ता। और सार्थक बच रहता है, बचाना नहीं पड़ता। आपके जीवन से कांटे गिर जाते हैं, फूल बच जाते हैं। इसको कुछ करना नहीं पड़ता। बुद्धि का सिर्फ देखना ही पर्याप्त होता है। उसका साक्षी होना पर्याप्त होता है। साक्षी होना ही बुद्धि का स्वभाव है। वही उसका काम है। बुद्धि किसी की मीन्स नहीं है, किसी का साधन नहीं है। वह स्वयं साध्य है। सभी इंद्रियां अपने अनुभव को बुद्धि को दे दें, लेकिन कोई इंद्रिय अपने काम को बुद्धि से न ले पाए, यह वृत्ति-संक्षेप का अर्थ है।", "निश्र्चित ही इसका परिणाम होगा। इसका परिणाम होगा कि जब प्रत्येक केंद्र अपना काम करेगा तो आपके बहुत से काम जो बाहर के जगत में फैलाव लाते थे, वे गिरने शुरू हो जाएंगे, वे सिकुड़ने शुरू हो जाएंगे, बिना आपके प्रयत्न के। आपको धन की दौड़ छोड़नी नहीं पड़ेगी, आप अचानक पाएंगे कि उसमें जो-जो व्यर्थ है वह छूट गया। आपको बड़ा मकान बनाने का पागलपन छोड़ना नहीं पड़ेगा, आपको दिख जाएगा कि कितना मकान आपके लिए जरूरी है। उससे ज्यादा व्यर्थ हो गया। ", "मारपा यह कहानी अक्सर कहा करता था--एक तिब्बती फकीर--वह अक्सर यह कहानी कहा करता था। और वह कहता था: मैंने दो ही तरह के आदमी देखे हैं--एक, वे जो वस्तुओं पर इतना भरोसा कर लेते हैं कि उनकी वजह से ही परेशान हो जाते हैं। और एक वे, जो अपने पर इतने भरोसे से भरे होते हैं कि वस्तुएं उन्हें परेशान नहीं कर पातीं।", "दूसरी तरह के लोग बहुत कम हैं इसलिए पृथ्वी पर आनंद बहुत कम है। पहले तरह के लोग बहुत हैं, इसलिए पृथ्वी पर दुख बहुत है।", "इसका यह अर्थ नहीं है कि आप सब छोड़ कर भाग जाएं, तो आप बदल जाएंगे--जरूरी नहीं है। क्योंकि चीजें छोड़ने से अगर आप बदल सकें तो चीजें बहुत कीमती हो जाती हैं।", "कबीर ने कहा: ‘गुरु गोविंद दोऊ खड़े, काके लागूं पांव।’ गुरु और गोविंद दोनों एक दिन सामने खड़े हो गए हैं, अब मैं किसके पैर लगूं? तो फिर कबीर ने सोचा कि गुरु के ही पैर लगना ठीक क्योंकि उसी से गोविंद का पता चला।", "इसलिए मैं कहता हूं कि महावीर का यह अर्थ नहीं है कि वस्तुओं के त्याग का नाम वृत्ति-संक्षेप है। महावीर वस्तुओं को मूल्य दे ही नहीं सकते। इतना भी मूल्य नहीं दे सकते कि उनके त्याग का कोई अर्थ है।", "महावीर का आंतरिक प्रयोग है। भीतर वृत्ति-केंद्र पर ठहर जाए तो बाहर फैलाव अपने आप बंद हो जाता है। वैसे ही, जैसे कि हमने एक दीया जलाया हो और अगर हम उसकी बाती को भीतर नीचे की तरफ कम कर दें तो बाहर प्रकाश का घेरा कम हो जाता है।", "लेकिन आप सोचते हों कि प्रकाश का घेरा कम करके हम दीये की बाती छोटी कर लेंगे तो आप बड़ी गलती में हैं। कभी नहीं होगा, आप धोखा दे सकते हैं। धोखा देने की तरकीब? तरकीब यह है कि आप अपनी आंख बंद करते चले जाएं, दीया उतना ही जलता रहेगा, प्रकाश उतना ही पड़ता रहेगा। ", "हम सबके भीतर, जो बाहर फैलाव दिखाई पड़ता है--वह हमारे भीतर उसकी बाती है। प्रत्येक हमारे केंद्र पर, वासना के केंद्र पर, हम कितना फैलाव कर रहे हैं, उससे बाहर फैलता है। बाहर तो सिर्फ प्रदर्शन है। असली बात तो भीतर है। भीतर सिकुड़ाव हो जाता है, बाहर सब सिकुड़ जाता है। ध्यान रहे, जो बाहर से सिकुड़ने में लगता है वह गलत, बिलकुल गलत मार्ग से चल रहा है। वह परेशान होगा, पहुंचेगा कहीं भी नहीं।", "हालांकि कुछ लोग परेशानी को तप समझ लेते हैं। जो परेशानी को तप समझ लेते हैं, उनकी नासमझी का कोई हिसाब नहीं है। तप से ज्यादा आनंद नहीं है, लेकिन तप को लोग परेशानी समझ लेते हैं क्योंकि परेशानी यही है, उनको दस कपड़े चाहिए थे, उन्होंने नौ रख लिया, वे बड़े परेशान हैं।", "परेशानी तप नहीं है। तप तो बड़ा आनंद है और तपस्वी के आनंद का कोई हिसाब नहीं है। ", "आप बाहर कुछ भी न छोड़ेंगे, भीतर कुछ टूट गया। भीतर कोई ज्योति ही बुझ गई। तो एक-एक केंद्र पर उसकी वृत्ति को ठहरा देना और बुद्धि को सजग रख कर देखना कि उस वृत्ति के अनुभव क्या हैं।", "आदमी के संबंध में जो बड़े से बड़ा आश्र्चर्य है वह यह है कि जिस चीज को आप आज कहते हैं कि कल मुझे मिल जाए तो सुख मिलेगा, कल जब वह चीज मिलती है तो आप कभी तौल नहीं करते कि कल मैंने कितना सुख सोचा था, वह मिला या नहीं मिला! बड़ा आश्र्चर्य है। यह भी बड़ा आश्र्चर्य है कि उससे दुख मिलता है, फिर भी दूसरे दिन आप फिर उसी की चाह करने लगते हैं और कभी नहीं सोचते कि कल पाकर इसे दुख पाया था, अब मैं फिर दुख की तलाश में जा रहा हूं। हम कभी तौलते ही नहीं, बुद्धि का वही काम है, वही हम नहीं लेते उससे। वही काम है कि जिस चीज में सोचा था, सुख मिलेगा, उसमें मिला? जिस चीज में सोचा था, सुख मिलेगा उसमें दुख मिला, यह अनुभव में आता है और इस अनुभव को हम याद नहीं रखते और जिसमें दुख मिला उसको फिर दुबारा चाहने लगते हैं।", "तो महावीर वृत्ति-संक्षेप पर जोर देते हैं ताकि प्रत्येक वृत्ति अपनी निखालस तीव्रता में, अपनी प्योरिटी में अनुभव में आ जाए और अनुभव कह जाए कि दुख है वहां, सुख नहीं। और बुद्धि इस अनुभव को संगृहीत करे, बुद्धि इस अनुभव को जीए और पीए और इस बुद्धि के रोएं-रोएं में यह समा जाए तो आपके भीतर वृत्तियों से ऊपर आपकी प्रज्ञा, आपकी बुद्धिमत्ता उठने लगेगी। और जैसे-जैसे बुद्धिमत्ता ऊपर उठती है, वैसे-वैसे वृत्तियां सिकुड़ती जाती हैं। इधर वृत्तियां सिकुड़ती हैं, इधर बुद्धिमत्ता ऊपर उठती है। और बाहर परिग्रह कम होता चला जाता है। जैसे बुद्धिमत्ता ऊपर उठती है वैसे संसार बाहर कम होता चला जाता है। जिस दिन आपकी समग्र शक्ति वृत्तियों से मुक्त होकर बुद्धि को मिल जाती है, उसी दिन आप मुक्त हो जाते हैं। जिस दिन आपकी सारी शक्ति वृत्तियों से मुक्त होकर प्रज्ञा के साथ खड़ी हो जाती है, उसी दिन आप मुक्त हो जाते हैं।", "जिस दिन कामवासना की शक्ति भी बुद्धि को मिल जाती है; जिस दिन लोभ की शक्ति भी बुद्धि को मिल जाती है; जिस दिन क्रोध की शक्ति भी बुद्धि को मिल जाती है; जिस दिन मोह की शक्ति भी बुद्धि को मिल जाती है; जिस दिन समस्त शक्तियां बुद्धि की तरफ प्रवाहित होने लगती हैं; जैसे नदियां सागर की तरफ जा रही हैं, उस दिन बुद्धि का महासागर आपके भीतर फलित होता है। उस महासागर का आनंद, उस महासागर की प्रतीति और अनुभूति दुख की नहीं है, परेशानी की नहीं है, वह परम आनंद की है। "
			6, 7, 8, 9, 11, 12, 13, 14, 15, 17, 18, 19, 20, 22, 23, 30, 32, 34, 35, 36, 37, 38, 39, 41, 42, 43, 44, 50, 52, 54, 55, 56, 57, 60, 61, 62, 63, 71, 73, 78, 80, 81, 82, 86, 87, 89, 90
		],
		'12': [
			// "बाह्य-तप का चौथा चरण है: रस-परित्याग।", "परंपरा रस-परित्याग से अर्थ लेती रही है--किन्हीं रसों का, किन्हीं स्वादों का निषेध, नियंत्रण। इतनी स्थूल बात रस-परित्याग नहीं है।", "पहली बात तो यह है कि रस की पूरी प्रक्रिया क्या है? जब आप कोई स्वाद लेते हैं तो स्वाद वस्तु में होता है या स्वाद आपकी स्वाद-इंद्रिय में होता है? या स्वाद, स्वाद-इंद्रिय के पीछे वह जो आपका अनुभव करने वाला मन है, उसमें होता है? या स्वाद उस मन के साथ आपकी चेतना का जो तादात्म्य है, उसमें होता है? स्वाद कहां है? रस कहां है? तभी परित्याग खयाल में आ सकेगा।", "जो स्थूल देखते हैं उन्हें लगता है कि स्वाद या रस वस्तु में होता है, इसलिए वस्तु को छोड़ दो। वस्तु में स्वाद नहीं होता, न रस होता है; वस्तु केवल निमित्त बनती है। और अगर भीतर रस की पूरी प्रक्रिया काम न कर रही हो तो वस्तु निमित्त बनने में असमर्थ है।", "मनोचिकित्सक कहते हैं कि अगर चेतना और मन के संबंध में कहीं भी, जरा सा भेद पड़ जाए एक क्षण के लिए भी तो आदमी का व्यक्तित्व दूसरा हो जाता है। वह पुराना ढांचा टूट जाता है। रस-परित्याग उस ढांचे को तोड़ने की प्रक्रिया है।", "वैज्ञानिक कहते हैं: किसी वस्तु में कोई रंग नहीं होता, वस्तु केवल निमित्त होती है, किसी रंग को आपके भीतर पैदा करने के लिए। जब आप नहीं होते, जब ऑब्जर्वर नहीं होता, जब कोई देखने वाला नहीं होता, वस्तु रंगहीन हो जाती है, कलरलेस हो जाती है।", "इसे ऐसा समझें कि लाल रंग की वस्तु सिर्फ वस्तु का रंग नहीं है, वस्तु और आपकी आंख के बीच का संबंध है, रिलेशनशिप है। चूंकि आंख बंद हो गई, रिलेशनशिप टूट गई, संबंध टूट गया। लाल रंग की कुर्सी नहीं है। आपकी आंख और कुर्सी के बीच लाल रंग का संबंध है। अगर आंख नहीं है तो संबंध टूट गया।", "जब आप किसी चीज को कहते हैं--मीठा, तब भी वस्तु और आपकी स्वाद-इंद्रिय के बीच का संबंध है। वस्तु मीठी नहीं है। इसका यह मतलब नहीं है कि कड़वी और मीठी वस्तु में कोई फर्क नहीं है। पोटेंशियल फर्क है।", "जो आदमी वस्तुओं को छोड़ कर सोच रहा है, रस का परित्याग हो गया, वह सिर्फ रस को अप्रकट कर रहा है, परित्याग नहीं। महावीर ने रसअप्रकट करने को नहीं कहा है, रस-परित्याग को कहा है। सिर्फ अनमैनिफेस्ट हो गया, अब प्रकट नहीं हो रहा है। इसका यह मतलब नहीं कि नष्ट हो गया।", "छिप जाने को त्याग मत समझ लेना।", "और अक्सर तो बात ऐसी है कि जो-जो छिप जाता है वह छिप कर और प्रबल और सशक्त हो जाता है।", "अगर मेरी आंख फूट जाए तो भी रूप देखने की आकांक्षा नहीं चली जाती।", "कान फूट जाए तो भी ध्वनि का रस नहीं छूट जाता। मेरे पैर टूट जाएं, तो भी चलने का मन नष्ट नहीं हो जाता। जो जानते हैं वे तो कहते हैं: पूरा शरीर भी छूट जाए तो भी जीवेषणा नष्ट नहीं होती। नहीं तो दुबारा जन्म होना असंभव है। जब पूरा शरीर छूट कर भी नया जीवन हम फिर से पकड़ लेते हैं तो एक-एक इंद्रिय को मार कर क्या होगा? मृत्यु तो सभी इंद्रियों को मार डालती है। सभी इंद्रियां मर जाती हैं, फिर सभी इंद्रियों को हम पैदा कर लेते हैं, क्योंकि इंद्रियां मूल नहीं हैं। मूल कहीं इंद्रियों से भी पीछे है।", "वस्तु के त्याग से रस नष्ट नहीं होता, इंद्रिय के नष्ट होने से रस नष्ट नहीं होता।", "मन का नियम यही है कि जिस बात को हम मन से नष्ट करना चाहते हैं, मन उसी बात में ज्यादा रसपूर्ण हो जाता है।", "मन विपरीत में रस लेता है। इसलिए जो लोग मन को मारने में लगते हैं उनका मन और रसपूर्ण होता चला जाता है। न वस्तु को छोड़ने से रस का परित्याग होता है; न इंद्रिय को मारने से रस का परित्याग होता है; न मन से लड़ने से रस का परित्याग होता है। हम सभी तो मन से लड़ते हैं, लेकिन कौन से रस का परित्याग हो जाता है! मात्राओं के भेद होंगे, लेकिन हम सभी मन से लड़ने वाले हैं। हम मन को कितना दबाते हैं, कितना समझाते हैं! इससे कोई फर्क नहीं पड़ता। जिस चीज के लिए आप मन को समझाते हैं, मन उसी की मांग बढ़ाता चला जाता है। असल में आप जब समझाते हैं, तभी आप स्वीकार कर लेते हैं कि आप कमजोर हैं, और मन ताकतवर है। और जब एक बार आपने अपने मन के सामने अपनी कमजोरी स्वीकार कर ली तो मन फिर आपकी गर्दन को दबाता चला जाएगा।", "तो जो भी मन के साथ लड़ने में लगेगा, वह रस को जगाने में लगेगा। यह भी ध्यान रखें कि मन से हम जिस चीज को भुलाने की कोशिश करते हैं वहां हम एक बहुत ही अमनोवैज्ञानिक काम कर रहे हैं। क्योंकि भुलाने की हर कोशिश याद करने की व्यवस्था है।", "तथाकथित साधु, तपस्वी इसी मन के गहरे नियम को न समझने के कारण बहुत उलझाव में पड़ जाते हैं। भुलाने में लगे हैं। स्त्री न दिखाई पड़े, इसलिए आंख बंद करने में लगे हैं। भोजन न दिखाई पड़े इसलिए इंद्रियों को सिकोड़ने में लगे हैं। कहीं कोई रस न आ जाए, मन को वहां से विपरीत किसी दूसरी दिशा में उलझाने में लगे हैं। लेकिन इस सबसे जहां-जहां से वे अपने को हटा रहे हैं वहीं-वहीं मन और गहरी रेखाएं स्मृति की निर्मित कर लेता है।", "नहीं, मन को दबाने, समझाने, भुलाने की कोई व्यवस्था रस-परित्याग नहीं लाती। फिर रस-परित्याग कैसे फलित होता है? रस-परित्याग का जो वास्तविक रूपांतरण है, वह मन और चेतना के बीच संबंध टूटने से घटित होता है। मन और चेतना के बीच ही असली घटना घटती है।", "मन उसी बात में रस ले पाता है जिसमें चेतना का सहयोग हो, कोऑपरेशन हो। जिस बात में चेतना का सहयोग न हो, उसमें मन रस नहीं ले पाता। असमर्थ है।", "जब मृत्यु इतनी सुनिश्चित हो तो चेतना सब संबंध छोड़ देती है। इसलिए समस्त साधकों ने मृत्यु के सुनिश्र्चय के अनुभव पर बहुत जोर दिया है। बुद्ध तो भिक्षुओं को मरघट में भेज देते थे कि तुम तीन महीने लोगों को मरते, जलते, मिटते, राख होते देखो। ताकि तुम्हें अपनी मृत्यु बहुत सुनिश्चित हो जाए। और जब तीन महीने बाद कोई साधक मृत्यु पर ध्यान करके लौटता था तो जो पहली घटना उसके मित्रों को दिखाई पड़ती थी, वह थी रस-परित्याग। रस चला गया। रस के जाने का सूत्र है--चेतना और मन का संबंध टूट जाए।", "जब तक मैं सोचता हूं: मैं मन हूं, तब तक संबंध है। यह आइडेंटिटी, यह तादात्म्य कि मैं मन हूं, तब तक संबंध है। यह संबंध का टूट जाना, यह जानना कि मैं मन नहीं हूं, रस छिन्न-भिन्न हो जाता है--खो जाता है।", "मैं आपसे कहूंगा: भोजन करें, जीभ को स्वाद लेने दें; मन को पूरी खबर होने दें, पूरी संवेदना होने दें कि बहुत स्वादिष्ट है। सिर्फ भीतर इस सारी प्रक्रिया के साक्षी बन कर खड़े रहें। देखते रहें कि मैं देखने वाला हूं। मन को स्वाद मिल रहा; जीभ को रस आ रहा; वस्तु प्रीतिकर मालूम पड़ रही है; लेकिन मैं पीछे खड़ा देख रहा हूं। जस्ट बियांड--एक कदम ही पार खड़े होकर देख रहा हूं। मैं देख रहा हूं; मैं द्रष्टा हूं; मैं साक्षी हूं।", "रस के अनुभव में सिर्फ इतना भाव गहन हो जाए तो आप अचानक पाएंगे कि इंद्रियां वही हैं, उन्हें नष्ट करना नहीं पड़ा। पदार्थ वही हैं, उन्हें छोड़ कर भागना नहीं पड़ा। मन वही है, वह उतना ही संवेदनशील है, उतना ही सजग, जीवंत है; लेकिन रस का जो आकर्षण था वह खो गया। रस जो बुलाता था, पुकारता था, रस की जो पुनरावृत्ति की इच्छा थी--रस का आकर्षण है कि उसे फिर से दोहराओ; उसे फिर से दोहराओ; उसे दोहराओ बार-बार, उसके चक्कर में घूमो--वह खो गया है। वह बिलकुल खो गया है। उसकी पुनरुक्ति की कोई आकांक्षा नहीं रही। और हम ऐसे रसों तक की पुनरुक्ति करने लगते हैं जो चाहे जीवन को नष्ट करने वाले क्यों न हों।", "सब्स्टीट्यूट सिर्फ धोखा देते हैं। लेकिन, अगर एक बार रस आ जाए तो गलत से गलत चीज संयुक्त हो जाती है।", "जब आपको क्रोध आता है और आप कहते हैं कि मैं क्रोधी हो गया, तो आपको पता नहीं, आप मन के साथ जोड़ बना रहे हैं। जब आपके जीवन में दुख आता है और आप कहते हैं: मैं दुखी हो गया, तो आपको पता नहीं, आप मन के साथ अपने को एक समझने की भ्रांति में पड़ रहे हैं। जब सुख आता है तो आप कहते हैं: मैं सुखी हो गया, तब आप फिर मन के साथ तादात्म्य कर रहे हैं।", "जब क्रोध आए तब रस-परित्याग की साधना करने वाला व्यक्ति कहेगा: क्रोध आ रहा है, क्रोध जल रहा है, लेकिन मैं देख रहा हूं।", "और सच यही है कि आप देखते हैं, आप कभी क्रोधी होते नहीं। वह भ्रांति है कि आप क्रोधी होते हैं। आप सदा देखने वाले बने रहते हैं। जब पेट में भूख लगती है तब आप भूख नहीं हो जाते, आप सिर्फ जानने वाले होते हैं कि भूख लगी है। जब पैर में कांटा गड़ता है तो आप दर्द नहीं हो जाते, तब आप जानते हैं कि पैर में दर्द हो रहा है, ऐसा मैं जानता हूं।", "लेकिन इस जानने का बोध आपका प्रगाढ़ नहीं है, बहुत फीका है। वह इतना फीका है कि जब पैर का कांटा जोर से चुभता है तो भूल जाता है--उस बोध को प्रगाढ़ करने का नाम रस-परित्याग है।", "वह बोध जितना प्रगाढ़ होता जाए... तब जीभ आपकी कहेगी: बहुत स्वादिष्ट है। आप कहेंगे कि ठीक है, जीभ कहती है कि स्वादिष्ट है--ऐसा मैं सुनता हूं, ऐसा मैं देखता हूं, ऐसा मैं समझता हूं, लेकिन मैं अलग हूं। रसानुभव के बीच में साक्षी हूं। कोई सम्मान कर रहा है, फूलमालाएं डाल रहा है, तब आप जानते हैं कि फूलमालाएं डाली जा रही हैं, कोई सम्मान कर रहा है, मैं देख रहा हूं। कोई पत्थर मार रहा है, कोई गालियां दे रहा है, तब आप जानते हैं कि गालियां दी जा रही हैं, पत्थर मारे जा रहे हैं, मैं देख रहा हूं।", "और एक बार इस द्रष्टा के साथ संबंध बन जाए और इस मन के साथ संबंध शिथिल हो जाए तो आप पाएंगे, सब रस खो गए।", "और जब रस खो जाते हैं तो वस्तुएं अपने आप छूट जाती हैं। और जब रस खो जाते हैं तो इंद्रियां अपने आप शांत हो जाती हैं। और जब रस खो जाते हैं तो मन पुनरुक्ति की मांग बंद कर देता है। क्योंकि वह करता ही इसलिए था कि रस मिलता था। अब जब मालिक को ही रस नहीं मिलता तो बात समाप्त हो गई। मन हमारा नौकर है, छाया की तरह हमारे पीछे चलता है। हम जो कहते हैं वह मन दोहरा देता है। मन जो दोहराता है, इंद्रियां वही मांगने लगती हैं। इंद्रियां जो मांगने लगती हैं, हम उन्हीं के पदार्थों को इकट्ठा करने में जुट जाते हैं। ऐसा चक्कर है।", "इसे तोड़ना पड़ेगा भीतर, लेकिन फिर भी यह बाह्य-तप है। क्योंकि जिससे आप तोड़ रहे हैं वह बाहर की ही चीज है, फिर भी बाहर की चीज है। अगर मैं साक्षी हो रहा हूं तो भी तो बाहर का हो रहा हूं, वस्तु का ही हो रहा हूं, इंद्रियों का हो रहा हूं, मन का हो रहा हूं। वे सब पराए हैं, वे सब बाहर हैं।", "ध्यान रहे, महावीर कहते हैं, साक्षी होना भी बाहर है। इसलिए जब केवली होता है कोई तब वह साक्षी भी नहीं होता। किसका साक्षी होना है? वह सिर्फ होता है--जस्ट बीइंग, सिर्फ होता है। साक्षी भी नहीं होता क्योंकि साक्षी में भी द्वैत है।", "अगर मन को दबाएगा, हटाएगा, समझाएगा, बुझाएगा तो मन उलटी मांग करता है। सिर्फ एक ही जगह है जहां से रस टूट जाता है, वह है साक्षीभाव। रस-परित्याग की प्रक्रिया है, साक्षीभाव।", "रस-परित्याग के बाद महावीर ने कहा है: काया-क्लेश।", "वह कहता है: सिर्फ यह भ्रांति है कि बच्चे के पैदा होने में दर्द होता है, यह सिर्फ खयाल है। और चूंकि यह खयाल है इसलिए जब मां को बच्चा होने के करीब आता है तब वह भयभीत होनी शुरू हो जाती है कि अब दर्द होने वाला है। अब दर्द होगा। और चूंकि दर्द जब भी खयाल में आता है तो वह अपनी पूरी मांस-पेशियों को भीतर सिकोड़ने लगती है।", "दर्द सिकोड़ता है--ध्यान रहे, सुख फैलाता है, दुख सिकोड़ता है। जब आप दुख में होते हैं तो सिकुड़ते हैं।", "जब आप दुख में होते हैं तो अपने को आप सिकोड़ते हैं रक्षा के लिए।", "और वह सिर्फ मां को इतना समझाता है कि तू खींच मत अपनी मांस-पेशियों को, रिलैक्स रख। बच्चे को कोऑपरेट कर बाहर आने में। तू सोच कि बच्चा बाहर जा रहा है।", "लेकिन लोरेंजो कहता है: कोऑपरेट विद दि चाइल्ड। और लोरेंजो यह भी कहता है कि जिस मां ने बच्चे के पैदा होने में सहयोग नहीं दिया वह बाद में भी नहीं दे पाएगी। और जिस बच्चे के साथ पहला अनुभव दुख का हो गया उस बच्चे के साथ सुख का अनुभव लेना बहुत मुश्किल हो जाएगा।", "लोरेंजो ने लाखों स्त्रियों को बिना दर्द के, प्रसव करवा कर यह प्रमाणित कर दिया कि दर्द हमारा खयाल है।", "क्योंकि जिन बातों से उत्सुक होना चाहिए वे गहन हैं, और जिन बातों से हम उत्सुक होते हैं वे ऊपरी हैं, बाहरी हैं। अब महावीर को लोगों ने देखा है कि अपने बाल उखाड़ रहे हैं, भूखे खड़े हैं, नग्न खड़े हैं, धूप-सर्दी, वर्षा में खड़े हैं, तो जिन लोगों को भी अपने को सताना है, महावीर की आड़ में वे बड़ी आसानी से कर सकते हैं। लेकिन महावीर अपने को सता नहीं रहे। काया-क्लेश का अर्थ महावीर के लिए सताना नहीं है।", "शरीर दुख है, शरीर ही दुख है। शरीर के साथ सुख मिलता ही नहीं कभी, दुख ही मिलता है। शरीर के साथ कभी सुख मिलता ही नहीं, शरीर दुख ही देगा। इसलिए साधक जैसे ही आगे बढ़ेगा उसे शरीर से बहुत से दुख दिखाई पड़ने शुरू हो जाएंगे जो कल तक दिखाई नहीं पड़ते थे। क्योंकि वह अपने मोह और भ्रमों में जी रहा था। डिसइल्यूजनमेंट होगा।", "मैं जानता हूं, अशांति मालूम पड़ती है ज्यादा ध्यान करने पर। क्योंकि जो अशांति आपने कभी नहीं देखी थी अपने भीतर, वह ध्यान के साथ दिखाई पड़नी शुरू होती। दिखती नहीं थी, इसलिए आप सोचते थे, है नहीं। जब दिखती तब पता चलता है कि है। इसलिए ध्यान के पहले अनुभव तो अशांति के बढ़ने के अनुभव हैं। जैसे-जैसे ध्यान बढ़ता है, अशांति पूरी प्रकट होती। एक घड़ी आएगी कि भय लगने लगेगा कि मैं पागल तो नहीं हो जाऊंगा! अगर आप उस घड़ी को पार कर गए तो अशांति समाप्त हो जाएगी। अगर आप उस घड़ी को पार नहीं किए तो आप वापस अपनी अशांति की दुनिया में फिर लौट जाएंगे, सोए हुए।", "जैसे ही कोई व्यक्ति साधना में उतरेगा, उसकी काया उसे और ज्यादा दुख देती हुई मालूम पड़ेगी। क्योंकि सुख तो देना बंद हो जाएगा। सुख उसने कभी दिया नहीं था, सिर्फ हमने सोचा था कि देगी। वह हमारा भ्रम था, वह हमारा खयाल था। वह तो पर्दा उठ जाएगा, दुख ही दुख दिखाई पड़ेगा। उस दुख को देख कर लौट मत जाना। महावीर कहते हैं: इस काया-क्लेश को सहना। यह काया-क्लेश देना नहीं है अपने को। काया-क्लेश बढ़ेगा। काया के दुख दिखाई पड़ने शुरू होंगे। उसकी बीमारियां दिखाई पड़ेंगी, तनाव दिखाई पड़ेंगे, असुविधाएं दिखाई पड़ेंगी, रुग्णता, बुढ़ापा आएगा, मौत आएगी, यह सब दिखाई पड़ेगा। जन्म से लेकर मृत्यु तक दुख की लंबी यात्रा दिखाई पड़ेगी। घबड़ा मत जाना। उस काया-क्लेश को सहना; उसको देखना; उससे राजी रहना, भागना मत।", "तो काया-क्लेश का अर्थ यह नहीं है कि दुख देना। काया-क्लेश का अर्थ है: दुख आएगा, दुख प्रतीत होगा, दुख अनुभव में उतरेगा; तब तुम बचाव मत करना, स्वीकार करना। अब यह बहुत अलग अर्थ है। और ऐसा देखेंगे तो महावीर की पूरी बात बहुत और दिखाई पड़ेगी। तब महावीर यह नहीं कह रहे कि तुम सताना, क्योंकि महावीर कह रहे हैं: सताने की जरूरत नहीं है। काया खुद ही इतना सताती है कि अब तुम और क्या सताओगे? काया के अपने ही दुख इतने पर्याप्त हैं, तुम्हें और दुख ईजाद करने की कोई जरूरत नहीं है। लेकिन काया के दुख पता न चलें, इसलिए हम सुख ईजाद करते हैं, ताकि काया के दुख पता न चलें। सुख का हम आयोजन करते हैं। कल हो जाएगा आयोजन, परसों हो जाएगा आयोजन। किसी न किसी दिन तो सुख मिलेगा ही। आज नहीं मिला, कल मिलेगा, परसों मिलेगा। तो कल पर टालते जाते हैं, स्थगित करते जाते हैं। आज का दुख भुलाने के लिए कल का सुख निर्मित करते रहते हैं। आज पर पर्दा पड़ जाए इसलिए कल की रंगीन तस्वीर बनाए रखते हैं। इसलिए कोई आदमी आज में नहीं जीना चाहता। आज बड़ा दुखद है। सब कल पर टालते रहते हैं। आज बड़ा दुखद है। अभी अगर हम जाग जाएं तो सुख का सब भ्रम टूट जाए।", "महावीर जानते हैं कि जैसे साधना में भीतर प्रवेश होगा, कल टूटने लगेगा, आज ही जीना होगा। और सारे दुख प्रगाढ़ होकर चुभेंगे, सब तरफ से दुख खड़े हो जाएंगे। सब तरफ बुढ़ापा और मौत दिखाई पड़ने लगेगी, कहीं सुख का कोई सहारा न रहेगा। जो कागज की नाव आप सोचते थे, पार कर देगी, वह डूब जाएगी। जो आप सोचते थे, सहारा है, वह खो जाएगा। जिन भ्रमों के आसरे आप जीते थे, वे मिट जाएंगे। जब बिलकुल भ्रम-शून्य, डिसइल्यूजंड आप सागर में खड़े होंगे, डूबते होंगे--न नाव होगी, न सहारा होगा, न किनारा दिखाई पड़ता होगा, तब बड़ा क्लेश होगा। उस क्लेश को सहना। उस क्लेश को स्वीकार करना। जानना कि वह जीवन की नियति है। जानना कि वह प्रकृति का स्वभाव है। जानना कि ऐसा है।", "काया-क्लेश का अर्थ है यह: जो भी क्लेश आए, उसे स्वीकार करना, जानना कि ऐसा है। उससे बचने की कोशिश मत करना। उससे बचने की कोशिश ही भविष्य के स्वप्न में ले जाती है। उसके विपरीत सुख बनाने की चिंता में मत पड़ना। क्योंकि वह सुख बनाने की चिंता उसे देखने नहीं देती, जानने नहीं देती, पहचानने नहीं देती। और ध्यान रहे, इस जगत में जिसे मुक्त होना है, सुख से मुक्त कोई नहीं हो सकता, दुख से ही मुक्त होना होता है। सुख है ही नहीं, उससे मुक्त क्या होइएगा, वह भ्रम है। दुख से मुक्त होना होता है और दुख से मुक्ति दुख की स्वीकृति में छिपी है--एक्सेप्टिबिलिटी में छिपी है, टोटल एक्सेप्टिबिलिटी, समग्र स्वीकार। काया-क्लेश का अर्थ है: काया दुख है, उसका समग्र स्वीकार। वह स्वीकार इतना हो जाना चाहिए कि आपके मन में यह सवाल भी न उठे कि काया दुख है। यह दूसरा हिस्सा काया-क्लेश का आपसे कहता हूं।", "क्योंकि जब तक आपको लगता है, काया दुख है, उसका मतलब है: आपको काया से सुख की आकांक्षा है। अगर मैं मानता हूं कि मेरा मित्र मुझे दुख दे रहा है, तो उसका कुल मतलब इतना है कि मैं अभी भी सोचता हूं कि मेरे मित्र से मुझे सुख मिलना चाहिए। अगर मैं कहता हूं कि मेरा शरीर दुख देता है तो उसका मतलब यह है कि मेरे शरीर से सुख की आकांक्षा कहीं शेष है। काया-क्लेश का अर्थ है कि स्वीकार कर लो दुख को, इतना स्वीकार कर लो कि तुम्हें क्लेश का भी बोध मिट जाए। क्लेश का बोध उसी दिन मिट जाएगा जिस दिन पूर्ण स्वीकृति होगी। इसलिए महावीर सब दुखों के बीच आनंद से भरे घूमते रहते हैं। वे जब वर्षा में खड़े हैं, या धूप में पड़े हैं, या नग्न हैं, या बाल उखाड़ रहे हैं, या भोजन नहीं कर रहे हैं तो किसी दुख में नहीं हैं। उन्हें दुख का अब पता ही नहीं है। काया-क्लेश की स्वीकृति इतनी गहन हो गई है कि अब दुख का कोई पता भी नहीं चलता। अब वह कैसे कहें कि यह दुख है।", "अगर मैं अपेक्षा करता हूं कि जब रास्ते से मैं गुजरूं तो आप मुझे नमस्कार करें। अगर न करें तो दुख होगा। अगर मैं अपेक्षा ही नहीं करता तो न करें तो कैसे दुख होगा! अगर आप मुझे गाली देते हैं और मुझे दुख होता है तो उसका मतलब ही यह है कि मैंने अपेक्षा की थी कि आप गाली नहीं देंगे। नहीं देते तो मुझे सुख होता है, देते हैं तो मुझे दुख होता है। लेकिन अगर मेरी कोई अपेक्षा नहीं थी, अगर मेरा सिर्फ स्वीकार था कि आप गाली देंगे तो स्वीकार करूंगा। तब मैं जानूंगा कि यही नियति है। इस क्षण गाली ही पैदा हो सकती थी, वह हो गई है। आपसे गाली ही मिल सकती थी, वह मिल गई है। इसमें कहीं कोई विपरीत दूसरी आकांक्षा नहीं हो, तो फिर कोई दुख नहीं रह जाता--एक तथ्य हो जाती है, एक फैक्टिसिटी। फिर इसके पीछे हमारी कोई कामना नहीं है।", "काया-क्लेश की साधना शुरू होती है, दुख के स्वीकार से--पूर्ण होती है दुख के विसर्जन से। विसर्जित नहीं हो जाता दुख, ध्यान रहे, जब तक जीवन है, दुख तो रहेगा। जीवन दुख है। लेकिन जिस दिन स्वीकार पूरा हो जाता है, उस दिन आपके लिए दुख नहीं रह जाता। महावीर अब भी रास्ते पर चलेंगे तो पैर थकेंगे। कोई पत्थर मारेगा तो सिर फूटेगा। कोई कान में खीली ठोक देगा तो शरीर दुख पाएगा। लेकिन महावीर अब दुखी नहीं होंगे। यह स्वीकार ही कर लिया कि ऐसा है। स्वीकार के साथ इतना बड़ा रूपांतरण होता है, इतना बड़ा ट्रांसफार्मेशन, जिसका हमें पता भी नहीं।", "लेकिन तथ्य की स्वीकृति सारी स्थिति को बदल देती है। अस्वीकार जब तक करेंगे, तब तक तथ्य आपको सताएगा। जिस दिन स्वीकार कर लेंगे, बात समाप्त हो गई। अगर मैंने ऐसा जान ही लिया कि शरीर के साथ मौत अनिवार्य है तो मौत का दुख नष्ट हो गया। मौत आएगी, मौत नष्ट नहीं हो गई--मौत आएगी! लेकिन अब मुझे नहीं छू पाएगी।", "काया-क्लेश की साधना दुख की स्वीकृति से दुख की मुक्ति का उपाय है। लेकिन भूल कर भी काया को कष्ट देने की कोशिश काया-क्लेश की साधना नहीं है। क्योंकि जो आदमी काया को दुख देने में लगा है, वह आदमी फिर किसी सुख की आकांक्षा में पड़ा। प्रयत्न हम सुख के लिए ही करते हैं। ध्यान रहे, प्रयत्न मात्र सुख के लिए है। जब तक हम कोई प्रयत्न करते हैं, तब तक हम सुख की ही आकांक्षा से करते हैं। एक आदमी अपने शरीर को भी सता सकता है, सिर्फ इस आशा में कि इससे मोक्ष मिलेगा, आनंद मिलेगा, आत्मा मिलेगी, परमात्मा मिलेगा। तो सुख की आकांक्षा जारी है।", "महावीर की काया-क्लेश की धारणा किसी सुख के लिए शरीर को दुख देने की नहीं है। परंपरागत व्याख्याकार कहते हैं कि जैसे आदमी धन कमाने के लिए दुख उठाता है, ऐसा ही मोक्ष पाने के लिए दुख उठाना पड़ेगा। गलत कहते हैं। बिलकुल ही गलत कहते हैं। जैसे कोई आदमी व्यायाम करता है तो शरीर को कष्ट देता है ताकि स्वास्थ्य ठीक हो जाए, ऐसा ही काया-क्लेश करना पड़ेगा। गलत कहते हैं। बिलकुल गलत कहते हैं। काया तो क्लेश ही है अब और क्लेश आप उसमें जोड़ नहीं सकते। आपके हाथ के बाहर है क्लेश जोड़ना।", "महावीर कहते हैं: न तुम जोड़ सकते, न तुम घटा सकते। जो है, उसे चाहो तो स्वीकार कर लो, चाहो तो अस्वीकार कर दो। इतना तुम कर सकते हो। जो ऑल्टरनेटिव है, जो विकल्प है वह स्वीकार और अस्वीकार में है। वह घटाने और बढ़ाने में नहीं है। तुम चाहो तो स्वीकार कर लो, तुम चाहो तो अस्वीकार कर दो। ध्यान रहे, स्वीकार कर लोगे तो दुख शून्य हो जाएगा। अस्वीकार कर दोगे तो दुख जितना अस्वीकार करोगे, उतना गुना ज्यादा हो जाएगा। काया-क्लेश का अर्थ है: पूर्ण स्वीकृति, जो है उसकी वैसी ही स्वीकृति।", "वह सोचता था, खीले ठोक कर मेरे दुख बढ़ा देगा; तुम सोचते हो मेरे साथ रह कर मेरे दुख घटा दोगे। गणित तुम्हारा एक है। मुझे छोड़ दो, जो है मुझे स्वीकार है। उसने खीले जरूर ठोके। मुझ तक नहीं पहुंचे उसके खीले, मैं बहुत दूर खड़ा हूं। मैंने स्वीकार कर लिया है, मैं दूर खड़ा हूं। एक्सेप्टेंस इ़ज ट्रासेंडेंस। जैसे ही किसी ने स्वीकार किया, अतिक्रमण हो जाता है। जिस स्थिति को आप स्वीकार करते हैं, आप उसके ऊपर उठ जाते हैं--तत्क्षण। काया-क्लेश का यही अर्थ है।", "छठवां महावीर का बाह्य-तप है: संलीनता। उस पर हम कल बात करेंगे।"
			6, 7, 8, 12, 13, 15, 16, 19, 20, 21, 22, 24, 25, 26, 27, 29, 31, 32, 33, 38, 45, 46, 47, 48, 49, 50, 51, 52, 53, 60, 61, 63, 64, 65, 69, 72, 73, 74, 75, 76, 77, 78, 79, 81, 82, 83, 85, 88, 89
		],
		'13': [
			// "बाह्य-तप का अंतिम सूत्र और अंतिम अंग है: संलीनता।", "संलीनता सेतु है बाह्य-तप और अंतर-तप के बीच। संलीनता के बिना कोई बाह्य-तप से अंतर-तप की सीमा में प्रवेश नहीं कर सकता है। इसलिए संलीनता को बहुत ध्यानपूर्वक समझ लेना जरूरी है। संलीनता सीमांत है; वहां से बाह्य-तप समाप्त होते और अंतर-तप शुरू होते हैं।", "संलीनता के गहरे अर्थ हैं। तीन हिस्सों में हम इसे समझें--पहला तो आपके शरीर में, आपके मन में, आपके प्राण में कोई भी हलन-चलन नहीं होता है, जब तक आपकी चेतना न कंपे। अंगुली भी हिलती है तो भीतर आत्मा में कंपन पैदा होता है। दिखाई तो अंगुली पड़ती है कि हिली, लेकिन कंपन भीतर से आता है; सूक्ष्म से आता है और स्थूल तक फैल जाता है। इतना ही सवाल नहीं है कि अंगुली न हिले क्योंकि यह हो सकता है अंगुली न हिले लेकिन भीतर कंपन हो। तो कोई अपने शरीर को संलीन करके बैठ जा सकता है, योगासन लगा कर बैठ जा सकता है, अभ्यास कर ले सकता है और शरीर पर कोई भी कंपन दिखाई न पड़े और भीतर तूफान चले, और ज्वालामुखी का लावा उबलता रहे और आग जले।", "संलीनता वस्तुतः तो तब घटित होती है, जब भीतर सब इतना शांत हो जाता है कि भीतर से कोई तरंग नहीं आती जो शरीर पर कंपन बने, लहर बने। पर हमें शरीर से ही शुरू करना पड़ेगा, क्योंकि हम शरीर पर ही खड़े हैं। तो संलीनता के अभ्यास में जिसे उतरना हो उसे पहले तो अपनी शरीर की गतिविधियों का निरीक्षण करना होता है। वह पहला हिस्सा है।", "क्या कभी आपने खयाल किया कि जब आप क्रोध में होते हैं तो और ढंग से चलते हैं? जब आप क्रोध में होते हैं तो आपके चेहरे की रेखाएं और हो जाती हैं; आपकी आंख पर अलग रंग फैल जाते हैं; आपके दांतों में कोई गति हो जाती है। आपकी अंगुलियां किसी भार से, शक्ति से भर जाती हैं। आपके समस्त स्नायु मंडल में परिवर्तन हो जाता है। जब आप उदास होते हैं तब आप और ढंग से चलते हैं, आपके पैर भारी हो गए होते हैं, उठाने का मन भी नहीं होता, कहीं जाने का भी मन नहीं होता। आपके प्राण पर जैसे पत्थर रख दिया हो, ऐसी आपकी सारी इंद्रियां पत्थर से दब जाती हैं। जब आप उदास होते हैं तब आपके चेहरे का रंग बदल जाता है, रेखा बदल जाती है। जब आप प्रेम में होते हैं तब, जब आप शांत होते हैं तब, तब सब फर्क पड़ते हैं। लेकिन आपने निरीक्षण न किया होगा। संलीनता का प्रयोग समझना हो, तो जब आप क्रोध में हों तो भागे हुए दर्पण के सामने पहुंच जाएं और देखें कि चेहरे में कैसी स्थिति है। क्योंकि आपका क्रोध से भरा चेहरा दूसरों ने देखा है, आपने नहीं देखा। देखें कि आपका चेहरा कैसा है। जब आप उदास हों तब आईने के सामने पहुंच जाएं और देखें कि आंखें कैसी हैं। जब आप चल रहे हों उदास, तब खयाल करें कि पैर कैसे पड़ते हैं, शरीर झुका हुआ है, उठा हुआ है।", "जब कोई आशा से भरा होता है तो रीढ़ सीधी हो जाती है। जब कोई निराशा से भरा होता है तो रीढ़ झुक जाती है। बुढ़ापे में सिर्फ इसीलिए रीढ़ नहीं झुक जाती कि शरीर कमजोर हो जाता है। इससे भी ज्यादा इसलिए झुक जाती है कि जीवन निराशा से भर जाता है। मौत सामने दिखाई पड़ने लगती है, भविष्य नहीं रह जाता। महावीर जैसे व्यक्ति की रीढ़ बुढ़ापे में भी नहीं झुकेगी, क्योंकि मौत नहीं है असली सवाल, बुढ़ापे में; मोक्ष का द्वार है, परम आनंद है। तो रीढ़ नहीं झुकेगी।", "आप भी जब स्वस्थ चित्त, प्रसन्न चित्त होते हैं तो और ढंग से खड़े होते हैं। अगर मैं बोल रहा हूं और आपको उसमें कोई रस नहीं आ रहा है तो आप कुर्सी से टिक जाते हैं। अगर आपको कोई रस आ रहा है, आपकी रीढ़ कुर्सी छोड़ देती है। आप सीधे हो जाते हैं। अगर कोई बहुत संवेदनशील हिस्सा आ गया है फिल्म में देखते समय, कोई बहुत थ्रिलिंग, कोई कंपा देने वाला हिस्सा हो गया है तो आपकी रीढ़ सीधी ही नहीं होती, आगे झुक जाती है। श्र्वास रुक जाती है। आपके चित्त में पड़े हुए छोटे-छोटे परिवर्तनों की लहरें आपके शरीर की परिधि तक फैल जाती हैं।", "ज्योतिषी या हस्तरेखाविद, या मुखाकृति को पढ़ने वाले लोग नब्बे प्रतिशत तो आप पर ही निर्भर होते हैं। आप कैसे उठते, कैसे चलते, कैसे बैठते, आपके चेहरे पर क्या भाव है। आपको भी पता नहीं है, वह सब आपके बाबत बहुत सी खबरें दे जाती हैं।", "आदमी एक किताब है, उसे पढ़ा जा सकता है। और जिसे साधना में उतरना हो उसे खुद अपनी किताब पढ़नी शुरू करनी पड़ती है। सबसे पहले तो पहचान लेना होगा कि मैं किस तरह का आदमी हूं। तो जब क्रोध में हों, आईने के सामने खड़े हो जाएं, और देखें, कैसा है चेहरा, क्या है रंग, आंख पर कैसी रेखाएं फैल गईं? जब शांत हों, मन प्रसन्न हो, तब भी आईने के सामने खड़े हो जाएं। तब आप अपनी बहुत सी तस्वीरें देखने में समर्थ हो जाएंगे और एक और मजेदार घटना घटेगी, वह संलीनता के प्रयोग का दूसरा हिस्सा है। जब आप आईने के सामने खड़े होकर क्रोधित चित्त का अध्ययन कर रहे होंगे तब आप अचानक पाएंगे कि क्रोध खिसकता चला गया, शांत होता चला गया। क्योंकि जो क्रोध का अध्ययन करने में लग गया, उसका क्रोध से संबंध टूट जाता है, अध्ययन से संबंध जुड़ जाता है। उसकी चेतना का तादात्म्य, ‘मैं क्रोध हूं’, इससे टूट गया, मैं अध्ययन कर रहा हूं, इससे जुड़ गया। और जिससे हमारा संबंध टूट गया वह वृत्ति तत्काल क्षीण हो जाती है।", "तो आईने के सामने खड़े होकर एक और रहस्य आपको पता चलेगा कि अगर आप क्रोध का निरीक्षण करें तो क्रोध जिंदा नहीं रह सकता। तत्काल विलीन हो जाता है। और भी एक मजेदार अनुभव होगा कि जब आप बहुत शांत हों और जीवन एक आनंद के फूल की तरह मालूम हो रहा हो किसी क्षण में, कभी सूरज निकला हो सुबह का और उसे देख कर मन प्रफुल्लित हुआ हो; या रात चांद-तारे देखे हों और उनकी छाया और उनकी शांति मन में प्रवेश कर गई हो; या एक फूल को खिलते देखा हो और उसके भीतर की बंद शांति आपके प्राणों तक बिखर गई हो, तब आईने के सामने खड़े हो जाएं, तब एक और नया अनुभव होगा, और वह अनुभव यह होगा कि जब कोई शांति का निरीक्षण करता है, तो क्रोध तो निरीक्षण करने से विलीन हो जाता है, शांति निरीक्षण करने से बढ़ जाती है और गहरी हो जाती है। क्रोध इसलिए विलीन हो जाता है कि आपका क्रोध से संबंध टूट जाता है। क्रोध से संबंधित होने के लिए बेचैन होना जरूरी है, परेशान होना जरूरी है, उद्विग्न होना जरूरी है। अध्ययन के लिए शांत होना जरूरी है। निरीक्षण के लिए मौन होना जरूरी है। तटस्थ होना जरूरी है। तो संबंध टूट जाता है।", "शांति के आप जितने ही निरीक्षक बनते हैं उतने ही आपका और निरीक्षण के लिए जो शांति जरूरी है, वह भी जुड़ जाती है। अध्ययन के लिए जो शांति जरूरी है, वह भी जुड़ जाती है। तटस्थ होना जरूरी है, वह भी जुड़ जाता है। शांति और गहरी हो जाती है। सच तो यह है कि निरीक्षण करने से जो गहरा हो जाए, वही वास्तविक जीवन है। और निरीक्षण करने से जो गिर जाए, वह धोखा था। या ऐसा कहें कि निरीक्षण करने से जो बचा रहे वही पुण्य है, और निरीक्षण करने से जो तत्काल विलीन हो जाए वही पाप है। संलीनता का पहला प्रयोग है: राइट ऑब्जर्वेशन, सम्यक निरीक्षण। आप बहुत हैरान होंगे कि आप कितनी तस्वीरें हैं एक साथ।", "महावीर ने ढाई हजार साल पहले कहा कि आदमी बहुचित्तवान है, एक चित्त नहीं है; जैसा हम सोचते हैं। हम निरंतर कहते हैं: मेरा मन। हमें कहना चाहिए: मेरे मन, माई माइंड नहीं, माई माइंड्‌स।", "तो क्या आपके पास एक मन है! एक ही मन हो तो जीवन और हो जाए, बहुत मन हैं। और ये मन भी ऐसे नहीं हैं कि सिर्फ बहुत हैं, ये विरोधी भी हैं। ये एक-दूसरे के दुश्मन भी हैं। इसलिए आप सुबह कुछ, दोपहर कुछ, सांझ कुछ हो जाते हैं। आपको खुद ही समझ में नहीं आता कि यह क्या हो रहा है। जब आप प्रेम में होते हैं तब आप दूसरे ही आदमी होते हैं, और जब आप घृणा में होते हैं तो आप दूसरे ही आदमी होते हैं। इन दोनों के बीच कोई संगति नहीं होती, कोई संबंध नहीं होता।", "और ध्यान रहे कि सिर्फ घृणा की वजह से नहीं, आपके चेहरे की सब रूप-रेखा, आपके शरीर का ढंग, आपका आभामंडल, आपका सब बदल गया होगा।", "तो पहला तो निरीक्षण करें, ठीक से पहचानें कि आपके पास कितने चित्त हैं। और प्रत्येक चित्त की आपके शरीर पर क्या प्रतिक्रिया है! आपका शरीर प्रत्येक चित्त-दशा के साथ कैसा बदलता है! जब आप शांत होते हैं तो शरीर को हिलाने का भी मन नहीं होता। श्र्वास भी जोर से नहीं चलती। खून की रफ्तार भी कम हो जाती है। हृदय की धड़कनें भी शांत हो जाती हैं। जब आप अशांत होते हैं तो अकारण शरीर में गति होती है।", "उसके भीतर चित्त इतना बेचैन है कि वह बेचैनी वह शरीर से रिलीज कर रहा है।", "लेकिन यह शक्ति व्यर्थ व्यय हो रही है। संलीनता शक्ति संग्रह है, शक्ति संचयन है। और हम कोई संलीनता में नहीं जीते तो अपनी शक्ति को ऐसे ही लुटाए चले जाते हैं। ऐसे ही, व्यर्थ ही, जिसका कोई परिणाम नहीं होने वाला है; जिससे कुछ उपलब्ध होने वाला नहीं; जिससे कहीं पहुंचेंगे नहीं।", "चौबीस घंटे हम शक्ति को अपने अंगों से बाहर फेंक रहे हैं। लेकिन इसका अध्ययन करना पड़े पहले, स्वयं को पहचानना पड़े और बहुत हैरान होंगे। आपकी जिंदगी की किताब जब आपके सामने खुलनी शुरू होगी तो आप हैरान होंगे कि कोई रहस्यपूर्ण से रहस्यपूर्ण उपन्यास इतना रहस्यपूर्ण नहीं और अनूठे से अनूठी कथा इतनी स्ट्रेंज, इतनी अजनबी नहीं, जितने आप हैं।", "और ऐसा ही नहीं है कि क्रोध और अक्रोध में आप अलग स्थिति पाएंगे। आप पाएंगे कि क्रोध के भी शेड्‌स हैं। क्रोध में भी बहुत रंग हैं। कभी आप एक ढंग से क्रोधित होते हैं, कभी दूसरे ढंग से क्रोधित होते हैं, कभी तीसरे ढंग से क्रोधित होते हैं। और तब तीनों ढंग के क्रोध में आपके शरीर की आकृति अलग-अलग होती है। और तब पर्त-पर्त जब अपने को आप देखेंगे तो चकित हो जाएंगे कि कितना आपके भीतर छिपा है! यह पहला प्रयोग है--निरीक्षण। इससे आप पहचान पाएंगे कि आपके भीतर क्या हो रहा है? आप जो शक्ति के पुंज हैं, उस शक्ति का आप क्या उपयोग कर रहे हैं?", "दूसरी बात: जैसे ही आप समर्थ हो जाएं कि आप क्रोध को देख पाएं वैसे ही आप आईने के सामने पाएंगे कि अपने आप भी क्रोध शांत होगा, आप एक दूसरा प्रयोग जोड़ें, वह संलीनता का दूसरा प्रयोग है। जब चित्त क्रोध से भरा हो, तब आप आईने के सामने खड़े हो जाएं। निरीक्षण करने के बाद ही यह किया जा सकता है। लंबे निरीक्षण के बाद ही यह हो सकेगा। आईने के सामने खड़े हो जाएं और अपने तरफ से शरीर के अंगों को वैसा करने की कोशिश करें जैसा शांति में होता है। आईने के सामने खड़े हो जाएं। आपको भलीभांति याद है कि शांति में चेहरा कैसा होता है। अब क्रोध की स्थिति है। चेहरा क्रोध की धारा में बह रहा है। आप आईने के सामने खड़े होकर उस चेहरे को याद करें जो शांति में होता है, और चेहरे को शांति की तरफ ले जाने लगता है। बहुत शीघ्र, थोड़े ही दिनों में, आप हैरान होंगे कि आप चेहरे को शांति की तरफ ले जाने में समर्थ हो गए हैं। सारी अभिनय की कला, सारी एक्टिंग इस अभ्यास पर ही निर्भर करती है। जन्मजात किसी को यह प्रतिभा होती है तो वह अभिनय में कुशल मालूम पड़ता है।", "लेकिन यह प्रतिभा विकसित की जा सकती है और यह इतनी विकसित की जा सकती है कि जिसका कोई हिसाब लगाना कठिन है। आईने के सामने खड़े होकर, क्रोध भीतर है और आप चेहरे पर शांति की धारा बहा रहे हैं। थोड़े ही दिन में आप समर्थ हो जाएंगे। और तब आप एक और नया अनुभव कर पाएंगे। और वह यह होगा कि क्रोध मन में दौड़ता, शांति शरीर में दौड़ सकती है। और जब आप इन दोनों में समर्थ हो जाते हैं तो आप तीसरे हो जाते हैं--न तो आप क्रोध रह जाते, न तो आप मन रह जाते और न आप शरीर रह जाते। क्योंकि मन क्रोध में है, वह क्रोध से जल रहा है। लेकिन शरीर पर आपने शांति की धारा बहा दी है, वह शांत आकृति से भर गया है। निश्र्चित ही आप दोनों से अलग और पृथक हो गए। न तो अब आप अपने को आइडेंटिफाई कर सकते हैं क्रोध से और न शांति से। दोनों से तादात्म्य नहीं कर सकते। आप दोनों के देखने वाले हो गए।", "और जिस दिन आप दो पैदा कर लेते हैं एक साथ, उस दिन आपको पहली दफे एक मुक्ति अनुभव होती है। आप दोनों के बाहर हो जाते हैं। एक के साथ तादात्म्य आसान है, दो के साथ तादात्म्य आसान नहीं है। एक के साथ जुड़ जाना आसान है, दो विपरीत चीजों के साथ एक साथ जुड़ जाना बहुत कठिन है, असंभव है। हां, अलग-अलग समय में हो सकता है कि सुबह आप क्रोध के साथ जुड़ें, दोपहर आप शांति के साथ जुड़ें; यह हो सकता है, अलग-अलग समय में। लेकिन साइमलटेनियसली, युगपत आप क्रोध और शांति के साथ जुड़ नहीं सकते। बड़ी मुश्किल होगी। कैसे जुड़ेंगे? जोड़ मुश्किल हो जाएगा।", "तो नसरुद्दीन ने कहा: दो स्त्रियों के पीछे एक ही समय में दौड़ने से जितनी आसानी से स्त्रियों से मुक्ति मिल जाती है, उतनी एक-एक के पीछे अलग-अलग दौड़ने से नहीं मिलती।", "चित्त में भी अगर दो वृत्तियों के पीछे एक साथ आप दौड़ पैदा कर दें तो आप चित्त की वृत्ति से जितनी आसानी से मुक्त हो जाते हैं उतनी एक वृत्ति के साथ नहीं हो पाते। एक वृत्ति पूरा ही घेर लेती है। दो वृत्तियां काम्पिटिटिव हो जाती हैं आपस में। आप पर उनका जोर कम हो जाता है, क्योंकि उनका आपस का संघर्ष गहन हो जाता है। क्रोध कहता है कि मैं पूरे पर हावी हो जाऊं, शांति कहती है: मैं पूरे पर हावी हो जाऊं, और आपने दोनों एक साथ पैदा कर दिए। वे दोनों आप पर हावी होने की कोशिश छोड़ कर एक-दूसरे से संघर्ष में रत हो जाते हैं। और जब क्रोध और शांति आपस में लड़ रहे हों, तब आपको दूर खड़े होकर देखना बहुत आसान हो जाता है।", "संलीनता का दूसरा अभ्यास है, विपरीत वृत्ति को शरीर पर पैदा करना।", "राजनीति का ही नियम नहीं है, डिवाइड एंड रूल, साधना का भी नियम है। विभाजित करो और मालिक हो जाओ। अगर आप शरीर और मन को विभाजित कर सकते हैं तो आप मालिक हो सकते हैं आसानी से। क्योंकि तब संघर्ष शरीर और मन के बीच खड़ा हो जाता है और आप अछूते अलग खड़े हो जाते हैं।", "इसलिए संलीनता का दूसरा अभ्यास है, ‘मन में कुछ, शरीर में कुछ’ को आईने के सामने खड़े होकर अभ्यास करें। आईने के सामने इसलिए कह रहा हूं कि आपको आसानी पड़ेगी। एक दफा आसानी हो जाए, फिर तो बिना आईने के भी आप अनुभव कर सकते हैं। जब आपको क्रोध आए--फिर धीरे-धीरे आईने को छोड़ दें--जब आपको क्रोध आए तब उसको अवसर बनाएं, मेक इट एन ऑपरच्युनिटी। और जब क्रोध आए तब आनंद को प्रकट करें। और जब घृणा आए तब प्रेम को प्रकट करें। और जब किसी का सिर तोड़ देने का मन हो, तब उसके गले में फूलमाला डाल दें। और देखें अपने भीतर, ये दो धाराएं विभाजित--मन को और शरीर को दो हिस्सों में जाने दें, और आप अचानक ट्रांसेंडेंस में, अतिक्रमण में प्रवेश कर जाएंगे, आप पार हो जाएंगे। न आप क्रोध रह जाएंगे, न आप क्षमा रह जाएंगे। न आप प्रेम रह जाएंगे, न आप घृणा रह जाएंगे। और जैसे ही कोई दोनों के पार होता है, संलीन हो जाता है।", "तल्लीनता सदा दूसरे में लीन होना और संलीनता अपने में लीन होना।", "महावीर कहते हैं: तल्लीन तो बिलकुल मत होना, किसी में तल्लीन मत होना, इसलिए महावीर परमात्मा को भी हटा देते हैं, नहीं तो तल्लीन होने की सुविधा बनी रहेगी।", "महावीर कहते हैं: संलीन हो जाना, अपने में लीन हो जाना। अपने में इतना लीन हो जाना कि दूसरा बचे ही नहीं। तल्लीन का सूत्र है: दूसरे में इतना लीन हो जाना कि स्वयं बचो ही न।", "तल्लीन वाला कहेगा: परमात्मा बच रहता है; संलीन वाला कहेगा: आत्मा बच रहती है। वह सिर्फ शब्दों के भेद हैं और विवाद सिर्फ शाब्दिक और व्यर्थ और पंडितों का है। जिन्हें अनुभूति है वे कहेंगे: वह एक ही बच रहता है।", "संलीन का अर्थ है: अपने में लीन हो जाना। कोई अपने में है पूरा, जरा भी बाहर नहीं जाता। कहीं कोई गति नहीं रही। क्योंकि गति तो दूसरे तक जाने के लिए होती है। अगति हो जाएगी। अपने तक आने के लिए किसी गति की कोई जरूरत नहीं है। वहां तो हम हैं ही। क्रिया नहीं रही, अक्रिया हो गई, क्योंकि क्रिया तो किसी और के साथ कुछ करना हो तो करनी होती है। अपने ही साथ करने के लिए कोई क्रिया नहीं रह जाती। अक्रिया हो जाएगी, अगति हो जाएगी, अचलता आ जाएगी।", "अगर महावीर के हाथ को देखें तो ऐसा लगता है कि बिलकुल ठहरा हुआ है। इसलिए महावीर के हाथ में मसल्स नहीं बनाए गए किसी प्रतिमा में, क्योंकि मसल्स तो गति के प्रतीक होते हैं, क्रिया के प्रतीक होते हैं। तो महावीर की बांहें ऐसी हैं जैसे स्त्रैण हों।", "शरीर को जिस ढंग से बिठाया है, वह ऐसा है जैसे कि फूल अपने में बंद हो जाए, सब पंखुड़ियां बंद हो गईं। फूल की सुगंध अब बाहर नहीं जाती, अपने भीतर रमती है। इसलिए महावीर का बहुत प्यारा शब्द है--‘आत्म-रमण’--अपने में ही रमना। कहीं नहीं जाना, कहीं नहीं जाना। सब पंखुड़ियां बंद हैं।", "तो अगर महावीर के चित्र को देखें, एक फूल की तरह खयाल करें तो फौरन महावीर की प्रतिमा में दिखाई पड़ेगा, सब पंखुड़ियां बंद हो गई हैं। महावीर अपने भीतर हैं, जैसे फूल के भीतर कोई भंवरा बंद हो गया हो। ऐसी महावीर की सारी चेतना संलीन हो गई अपने में। सब सुगंध भीतर। अब कहीं कोई बाहर नहीं जा रहा है। कुछ बाहर नहीं जा रहा है। बाहर और भीतर के बीच सब लेन-देन बंद हो गया। कोई हस्तांतरण नहीं होता है। न कुछ बाहर से भीतर आता है, न कुछ भीतर से बाहर जाता है। जब शरीर इतनी थिरता में आ जाता है, मन इतनी थिरता में आ जाता है, श्र्वास भी बाहर-भीतर नहीं होती, ठहर जाती है, श्वास भी! इस क्षण को महावीर कहते हैं: समाधि उत्पन्न होती है, इस संलीन क्षण में अंतर्यात्रा शुरू होती है।", "लेकिन संलीनता का अभ्यास करना पड़े। हमारा अभ्यास है बाहर जाने का। भीतर जाने का हमारा कोई अभ्यास नहीं है। हम बाहर जाने में इतने ज्यादा कुशल हैं कि हमें पता ही नहीं चलता और हम बाहर चले जाते हैं। कुशलता का मतलब ही यही होता है कि पता न चले और काम हो जाए। हम इतने कुशल हैं बाहर जाने में!", "कुशलता का अर्थ है कि हमारी चेतना ने वह काम यंत्र-मानव को दे दिया, हमारे भीतर वह जो रोबोट है, वह करने लगता है; फिर हमें जरूरत नहीं रहती। तो ड्राइवर जब ठीक कुशल हो जाता है तो उसे कार चलानी नहीं पड़ती, उसके भीतर जो रोबोट, यंत्र-मानव है वह कार चलाने लगता है।", "जितनी रोबोट के भीतर प्रवेश कर जाए कोई चीज, उतनी कुशल हो जाती है। और हम जन्मों-जन्मों से बाहर जाने के आदी हैं। तो वह हमारे यंत्र में समाविष्ट हो गई। बाहर जाना हमें ऐसा ही है जैसे पानी का नीचे बहना। उसके लिए हमें कुछ करना नहीं पड़ता।", "भीतर आना बड़ी यात्रा मालूम पड़ेगी। क्योंकि हमारे यंत्र-मानव को कोई पता ही नहीं है कि भीतर कैसे आना है। हम इतने कुशल हैं बाहर जाने में, हम बाहर ही खड़े हैं। हम भूल ही गए हैं कि भीतर आने की भी कोई बात हो सकती है।", "इसलिए मनस्विद कहते हैं कि हम सात साल में जो सीख लेते हैं, वह हमारी जिंदगी भर कोई पचहत्तर प्रतिशत हमारा पीछा करता है। उससे फिर छुटकारा नहीं है। वह हमारी पहली पर्त बन जाता है।", "इसलिए अगर सत्तर साल का बूढ़ा भी क्रोध में आ जाए तो वह सात साल के बच्चे जैसा व्यवहार करने लगता तत्काल क्योंकि रोबोट रिग्रेस कर जाता है। इसलिए क्रोध में आप बचकाना व्यवहार करते हैं। और प्रेम में भी करते हैं, वह भी ध्यान रखना।", "यह जो मैं कह रहा हूं कि हमारा बाहर जाने का व्यवहार इतना प्राचीन है--जन्मों-जन्मों का है कि हमें पता ही नहीं चलता कि हम बाहर जा रहे हैं, और हम बाहर चले जाते हैं।", "आप अकेले बैठे हैं, फौरन अखबार खींच कर उठा लेते हैं। आपको पता ही नहीं चलता, आपका रोबोट, आपका यंत्र-मानव कह रहा है--खाली कैसे बैठ सकते हैं, अखबार खींचो।", "वह रोबोट भीतर नहीं ले जाता, वह तत्काल बाहर ले जाता है। रेडियो खोलो, बातचीत करो, कहीं भी बाहर जाओ, किसी दूसरे से संबंधित होओ। क्योंकि रोबोट को एक ही बात पता है--दूसरे से संबंधित होना, उसको अपने से संबंधित होना पता ही नहीं है। तो इसका जरा ध्यान रखना पड़े, क्योंकि अति ध्यान रखें तो ही इसके बाहर हो सकेंगे।", "और एक खतरा यह है कि रोबोट जब करने लगता है तो सिखाना जितना आसान है, उतना आसान भुलाना नहीं है। सिखाना बहुत आसान है, ध्यान रखना आप। स्मरण बहुत आसान है, विस्मरण बहुत कठिन है। लेकिन असंभव नहीं है। वाश आउट किया जा सकता है, जैसा टेप पर किया जा सकता है। मिटाया जा सकता है। पर मिटाना बहुत कठिन है। और उससे भी ज्यादा कठिन विपरीत का अभ्यास है। हमारे यंत्र-चित्त का अभ्यास है बाहर जाने के लिए। तो पहले तो यह बाहर जाने का अभ्यास मिटाना पड़ता है, और फिर भीतर जाने का अभ्यास पैदा करना पड़ता है।", "और यह संलीनता में जाने के लिए आवश्यक होगा, जब भी आपका यंत्र-मानव आपसे कहे: बाहर जाओ, आप अगर ध्यान रखेंगे तो आपको पता चलने लगेगा।", "आपको खयाल नहीं कि आपका यंत्र-मानव कहता है: कैसे अपने में संलीन बैठे हो? अखबार पढ़ो!", "यह हाथ बिलकुल नींद में जाता है, अखबार उठाता है, ये आंखें नींद में पढ़ना शुरू कर देती हैं। यह मन नींद में ग्रहण करना शुरू कर देता है। कचरा आप डाल रहे हैं। न डालते तो कुछ हर्ज न था, फायदा हो सकता था। क्योंकि कचरे के डालने में भी शक्ति व्यय होगी। कचरे को सम्हालने में भी शक्ति व्यय होगी। कचरे को भरने में भी मन का रिक्त स्थान भरेगा और व्यर्थ भर जाएगा। यह वैसे ही है जैसे कोई आदमी सड़क से कचरा उठा कर घर में ला रहा हो। वह कहे: कुछ तो करेंगे, बिना किए कैसे रह सकते हैं। पर घर में लाए गए कचरे को बाहर फेंक देने में बहुत कठिनाई नहीं है, मन में लाए गए कचरे को फिर बाहर फेंकने में बहुत कठिनाई है।", "इसलिए पहला ध्यान तो, पहला पहरा तो यही रखना पड़ेगा कि मन जब बाहर जाए तो आप सचेत हो जाएं, और होशपूर्वक बाहर जाएं। अगर अखबार पढ़ना है तो जानकर कि मेरा यंत्र अखबार पढ़ना चाहता है। मैं अखबार पढ़ता हूं, अब मैं अखबार पढूंगा। अखबार पढ़ें होशपूर्वक। तब आप पाएंगे कि अखबार पढ़ने में कोई रस नहीं आ रहा है, क्योंकि रस सिर्फ बेहोशी में आ सकता है। यह बहुत मजा है कि व्यर्थ की चीजों में रस सिर्फ बेहोशी में आता है, होश में नहीं आता। आप किसी भी व्यर्थ की चीज में होशपूर्वक रस नहीं ले सकते हैं। बेहोशी में ले सकते हैं। इसलिए जिन लोगों को रस लेने का पागलपन सवार हो जाता है वे नशा करने लगते हैं क्योंकि नशे में रस ज्यादा लिया जा सकता है। नहीं तो रस नहीं लिया जा सकता।", "होशपूर्वक, यंत्र-मानव को बाहर जाने की जो चेष्टा है उसे होशपूर्वक देखते रहें और होशपूर्वक ही काम करें। अगर यंत्र-मानव कहता है कि क्या अकेले बैठे हैं, चलें मित्र के घर; तो उससे कहें कि ठीक है, चलते हैं, मगर होशपूर्वक चलते हैं। तेरी मांग है, हम देखते-देखते हुए चलते हैं। संभावना यह है कि आप बीच रास्ते से घर वापस लौट आएं। क्योंकि कहें कि क्या--क्योंकि बड़ा मजा यह है उस मित्र के पास रोज बैठ कर बोर होते हैं और कुछ नहीं होता। वह वही बातें फिर से कहता है कि मौसम कैसा है, कि स्वास्थ्य कैसा है! दो-तीन मिनट में बातें चुक जाती हैं। फिर वह वही कहानियां सुनाता है जो बहुत बार सुना चुका। फिर वह वही घटनाएं बताता है जो बहुत बार बता चुका, और आप सिर्फ बोर होते हैं। और रोज यही खयाल लेकर लौटते हैं कि इस आदमी ने बुरी तरह उबा दिया। लेकिन कल फिर रोबोट कहता है कि मित्र के घर चलो और आपको खयाल भी नहीं आता कि अब फिर आप बोर होने चले। अपनी बोर्डम खुद ही खोजते हैं। अगर आप होशपूर्वक जाएंगे तो रास्ते में आपको स्मरण आ जाएगा कि आप कहां जा रहे हैं, क्यों जा रहे हैं, क्या मिलेगा? पैर शिथिल पड़ जाएंगे। संभावना यह है कि आप वापस लौट आएं।", "इस तरह आपके यंत्र-चित्त की बाहर जाने की प्रत्येक क्रिया पर जागरूक पहरा रखें। एक-एक क्रिया छूटने लगेगी। फिर जो बहुत नेसेसरी हैं, जीवन के लिए अनिवार्य हैं, उतनी ही क्रियाएं रह जाएंगी। गैर-अनिवार्य क्रियाएं छूट जाएंगी और तब आप पाएंगे कि शरीर संलीन होने लगा। आप बैठेंगे ऐसे जैसे अपने में ठहरे हुए हैं।", "ऐसा सब आपके शरीर में भी ठहर जाएगा, मन में भी। क्योंकि जैसे शरीर बाहर जाता है ऐसे ही मन भी बाहर जाता है। अगर शरीर बाहर नहीं जा सकता तो मन और ज्यादा बाहर जाता है। क्योंकि पूर्ति करनी पड़ती है। अगर आप मित्र से नहीं मिल सकते तो फिर आंख बंद करके मित्र से मिलने लगते हैं, दिवा-स्वप्न देखने लगते हैं कि मित्र मिल गया, बातचीत हो रही है। तो धीरे-धीरे फिर मन की भी बाहर जाने की जो आंतरिक कोशिशें हैं, उन पर भी सजग हो जाएं। और जिस दिन शरीर और मन दोनों के प्रति सजगता होती है, वह जो रोबोट यंत्र है हमारे भीतर, वह बाहर जाने में धीरे-धीरे, धीरे-धीरे, धीरे-धीरे रस खो देता है। तब भीतर जाया जा सकता है।", "और भीतर जाने में किस चीज में रस लेना पड़ेगा? भीतर जाने में उन चीजों में रस लेना पड़ेगा जिनमें संलीनता स्वाभाविक है। जैसे कि शांति का भाव, तो संलीनता स्वाभाविक है। जैसे सारे जगत के प्रति करुणा का भाव, उसमें संलीनता स्वाभाविक है। क्रोध बाहर ले जाता है, करुणा बाहर नहीं ले जाती। शत्रुता बाहर ले जाती है, मैत्री का भाव बाहर नहीं ले जाता। तो उन भावों में ठहरने से भीतर यात्रा शुरू होती है। पर संलीनता सिर्फ द्वार है। उन सारी बातों का विचार हम अंतर-तप की छह प्रक्रियाओं में करेंगे।", "संलीनता तो उन छह के लिए द्वार है, पर संलीन हुए बिना उनमें कोई प्रवेश न हो सकेगा। ये सब इंटिग्रेटेड हैं, ये सब संयुक्त हैं। हमारा मन करता है कि इसको छोड़ दें और उसको कर लें। ऐसा नहीं हो सकेगा। ये बारह अंग आर्गनिक हैं। ये एक-दूसरे से संयुक्त हैं। इनमें से एक भी छोड़ा तो दूसरा नहीं हो सकेगा। अब महावीर ने इसके पहले जो पांच अंग कहे वे सब अंग शक्ति संरक्षण के हैं, और छठवां अंग संलीनता का है। जब शक्ति बचेगी तभी तो भीतर जा सकेगी। शक्ति बचेगी ही नहीं तो भीतर क्या जाएगा! हम करीब-करीब रिक्त और दिवालिए, बैंकरप्ट हैं। बाहर ही शक्ति गंवा देते हैं। भीतर जाने के लिए कोई शक्ति बचती नहीं है। कुछ बचता ही नहीं।", "हम भी करीब-करीब दिवालिया मरते हैं। जहां तक अंतर-संपत्ति का संबंध है, हम सब दिवालिया मरते हैं। नसरुद्दीन जैसे ही मरते हैं, वह व्यंग्य हम पर ही है।", "कुछ नहीं होता पास--कुछ भी नहीं होता। क्योंकि सब हमने व्यर्थ खोया होता है, और व्यर्थ भी ऐसा खोया होता है जैसे कि आपने बाथरूम का नल खुला छोड़ दिया हो और पानी बह रहा हो। इस तरह व्यर्थ होता है। आपके सब व्यक्तित्व के द्वार खुले हुए हैं बाहर की तरफ और शक्ति व्यर्थ खोती चली जाती है। डिस्सीपेट होती है। जो थोड़ी बहुत बचती है, उससे आप सिर्फ बेचैन होते हैं और उससे भी कुछ नहीं करते, उसको बेचैनी में नष्ट करते हैं, परेशानी में नष्ट करते हैं।", "तो महावीर ने पहले जो अंग कहे वे शक्ति संरक्षण के हैं। यह जो छठवां अंग कहा, यह उस संरक्षित शक्ति का अंतर-प्रवाह है। जैसे कोई नदी अपने मूल-उद्गम की तरफ वापस लौटने लगे। मूल-स्रोत की तरफ शक्ति का आगमन शुरू हो। बाहर की तरफ नहीं, कुछ पाने के लिए नहीं, वहां हम चलें जहां हम हैं। जहां से हम आए हैं वहां हम चलें। जहां से हमारे यह जीवन का फैलाव हुआ है, वहां हम चलें। टु दि रूट्‌स, जड़ों की तरफ चलें। उस जगह पहुंच जाएं जो हमारा अंतिम हिस्सा है। जिसके पीछे हम नहीं हैं--आखिरी और पीछे। क्योंकि वही हमारा राज है, रहस्य है, वही हम हैं। और उसे हम कितने ही बाहर जाएं, हम चांद-तारों तक पहुंच जाएं, तो भी उसे न पा सकेंगे। उसके लिए तो हमें भीतर ही जाना पड़ेगा। उसके लिए तो हमें संलीन ही होना पड़ेगा।", "शक्ति बचे, शक्ति भीतर लौटे--पर इस शक्ति को भीतर लौटने के लिए आपको तीन प्रयोग करने पड़ें--अपनी शरीर की गतिविधियों को देखना पड़े, शरीर की गतिविधियों और मन की गतिविधियों को तोड़ना पड़े, शरीर की गतिविधियों और मन की गतिविधियों के पार होना पड़े। और तब आप अचानक पाएंगे कि आप संलीन होने शुरू हो गए। अपने में डूबने लगे, अपने में डूबने लगे, अपने में उतरने लगे। अपने भीतर, और भीतर, और भीतर, और गहरे में जाने लगे।", "इसमें एक ही बात आखिरी आपसे कहूं जो की अभ्यास करेगा कोई, उसके काम की है। क्योंकि जैसे ही संलीनता शुरू होगी, बड़ा भय पकड़ता है, बहुत भय पकड़ता है। ऐसा लगता है जैसे सफोकेट हो रहे हैं हम, जैसे कोई गर्दन दबा रहा है, या पानी में डूब रहे हैं। संलीन होने का जो भी प्रयोग करेगा वह बहुत भय से भर जाएगा। जैसे ही शक्ति भीतर जानी शुरू होगी, भय पकड़ेगा। क्योंकि यह अनुभव करीब-करीब वैसा ही होगा जैसा मृत्यु का होता है। मृत्यु में भी शक्ति संलीन होती है। और कुछ नहीं होता। शरीर को छोड़ती है, मन को छोड़ती है, भीतर चलती है, उद्गम की तरफ, तब आप तड़फड़ाते हैं कि मैं मरा। क्योंकि आप अपने को समझते थे वही जो बाहर जा रहा था। आपने कभी उसको तो जाना नहीं जो भीतर जा सकता है। उससे आपका कोई संबंध नहीं, कोई पहचान नहीं। आप तो अपना एक ही चेहरा जानते थे बहिर्गामी, अंतर्गामी तो आपको कोई अनुभव न था।", "आप कहते हैं: मैं मरा, क्योंकि वह सब बाहर जो जा रहा था, अब बाहर नहीं जा रहा, भीतर लौट रहा है। शरीर से शक्ति डूब रही है भीतर, बाहर नहीं जा रही। मन अब बाहर नहीं जा रहा, भीतर डूब रहा है। अब सब भीतर सिकुड़ रहा है, सब भीतर संकुचित हो रहा है, सब केंद्र पर लौट रहा है। गंगा अपने को पहचानती थी सागर की तरफ बहती हुई। उसने कभी जाना भी न था कि गंगोत्री की तरफ बहना भी, मैं ही हूं। वह उसे पहचान नहीं है। वह उसका कोई रिकग्निशन नहीं है। तो मृत्यु में जो घबड़ाहट पकड़ती है, वही घबड़ाहट आपको संलीनता में पकड़ेगी--वही घबड़ाहट। मृत्यु का ही अनुभव होगा यह। मर रहे हैं जैसे। मन होगा कि दौड़ो बाहर। कोई भी सहारा पकड़ो और बाहर निकल जाओ। अगर बाहर निकल आते हैं तो संलीन न हो पाएंगे।", "तो जब भय पकड़े, तब भय के भी साक्षी बने रहना, देखते रहना कि ठीक है। मृत्यु से भी यह अनुभव कठिन होगा, क्योंकि मृत्यु तो परवशता में होती है। आप कुछ कर नहीं सकते, छूट रहे होते हैं सहारे। इसमें आप कुछ कर सकते हैं। आप जब चाहें, तब बाहर आ सकते हैं। यह तो इंटेंशनल है, यह तो आपका संकल्प है भीतर जाना। मृत्यु में तो आपका संकल्प नहीं होता। मृत्यु में कोई चुनाव नहीं होता। आप मारे जा रहे होते हैं। आप मर नहीं रहे होते। यह स्वेच्छा से मृत्यु का वरण है। यह अपने ही हाथ से मर कर देखना है। यह एक बार भय को छोड़ कर, भय के साक्षी होकर, जो हो रहा है, उसकी स्वीकृति को मान कर अगर आप डूब जाएं तो आप मृत्यु के भय के सदा के लिए पार हो जाएंगे। फिर मृत्यु भी आपको भयभीत नहीं करेगी। एक बार आपको अंतर्मुखी ऊर्जा की यात्रा भी, मैं ही हूं, ऐसा अनुभव हो जाए तो फिर मृत्यु का कोई भय नहीं है। फिर आप जानते हैं कि मृत्यु है ही नहीं। फिर मृत्यु है ही नहीं।", "मृत्यु सिर्फ अंतर्यात्रा के अपरिचय के कारण प्रतीत होती है। बहिर्यात्रा के साथ तादात्म्य, अंतर्यात्रा के साथ कोई संबंध नहीं, इसलिए मृत्यु प्रतीत होती है। यह संबंध संलीनता से निर्मित हो जाता है। कहें, आप स्वेच्छा से मर कर देख लेते हैं और पाते हैं कि नहीं मरता। आप स्वेच्छा से मृत्यु में प्रवेश कर जाते हैं और पाते हैं कि मैं तो हूं। मृत्यु घटित हो जाती है, सब बाह्य छूट जाता है। जो मृत्यु में छूटेगा वह सब छूट जाता है। सब जगत मिट जाता है, शरीर भूल जाता है, मन भूल जाता है, फिर भी चैतन्य का दीया भीतर जलता रहता है।", "संलीनता के इस प्रयोग को कोई ठीक से करे तो शरीर के बाहर एस्ट्रल प्रोजेक्शन या एस्ट्रल ट्रैंवलिंग सरलता से हो जाती है। जब आपका शरीर भी मिट गया, मन भी मिट गया, सिर्फ आप ही रह गए, सिर्फ होना ही रह गया, तब आप जरा सा खयाल करें शरीर के बाहर, तो आप शरीर के बाहर हो जाएंगे। शरीर आपको सामने पड़ा हुआ दिखाई पड़ने लगेगा।", "कभी-कभी अपने आप घट जाता है, वह भी मैं आपसे कह दूं, क्योंकि जो प्रयोग करते हैं उनको अपने आप भी कभी घट जाता है। आपके बिना ही खयाल, अचानक आप पाते हैं--आप शरीर के बाहर हो गए। तब बड़ी बेचैनी होती है। और लगता है डर कि अब वापस शरीर में लौट सकेंगे कि नहीं लौट सकेंगे। आप अपने पूरे शरीर को पड़ा हुआ देख पाते हैं। पहली दफा आप अपने शरीर को पूरा देख पाते हैं। आईने में तो प्रतिछवि दिखाई पड़ती है, आप पहली दफे अपने पूरे शरीर को देख पाते हैं बाहर से।", "और एक बार जिसने बाहर से अपने शरीर को देख लिया, वह शरीर के भीतर होकर भी फिर कभी भीतर नहीं हो पाता है। वह फिर बाहर ही रह जाता है। फिर वह सदा बाहर ही होता है। फिर कोई उपाय नहीं है उसके भीतर होने का। भीतर हो जाए तो भी उसका बाहर होना बना रहता है। वह पृथक ही बना रहता है। फिर शरीर पर आए दुख उसके दुख नहीं हैं। फिर शरीर पर घटी हुई घटनाएं उस पर घटी घटनाएं नहीं हैं। फिर शरीर का जन्म उसका जन्म नहीं है, फिर शरीर की मृत्यु उसकी मृत्यु नहीं है। फिर शरीर का पूरा जगत उसका जगत नहीं है और हमारा सारा जगत शरीर का जगत है। इतिहास समाप्त हो गया उसके लिए, जीवन कथा समाप्त हो गई उसके लिए। अब तो एक शून्य में ठहराव है, और समस्त आनंद शून्य में ठहरने का परिणाम है। समस्त मुक्ति शून्य में उतर जाने की मुक्ति है--समस्त मोक्ष।", "लेकिन हम निरंतर बाहर भाग रहे हैं। यह हमारा बाहर भागना आक्रमण है। महावीर ने शब्द बहुत अच्छा प्रयोग किया है--‘प्रतिक्रमण।’ प्रतिक्रमण का अर्थ है: भीतर लौटना। आक्रमण का अर्थ है: बाहर जाना। प्रतिक्रमण का अर्थ है: कमिंग बैक टु दि होम, घर वापस लौटना। इसलिए महावीर अहिंसा पर इतना आग्रह करते हैं क्योंकि आक्रमण न घटे चित्त का, तो प्रतिक्रमण नहीं हो पाएगा। संलीनता फलित नहीं होगी। ये सब सूत्र संयुक्त हैं। यह मैं कह रहा हूं इसलिए अलग-अलग कहने पड़ रहे हैं। जीवन में जब ये घटना में उतरने शुरू होते हैं तो ये सब संयुक्त हैं। अनाक्रमण... लेकिन हम सोचते हैं--जब हम किसी की छाती पर छुरा भोंकते हैं तभी आक्रमण होता है। नहीं, जब हम दूसरे का विचार भी करते हैं तब भी आक्रमण हो जाता है। दूसरे का खयाल भी दूसरे पर आक्रमण है। दूसरे का मेरे चित्त में उपस्थित हो जाना भी आक्रमण है। आक्रमण का मतलब ही यह है कि मैं दूसरे की तरफ बहा। छुरे के साथ गया दूसरे की तरफ, कि आलिंगन के साथ गया दूसरे की तरफ; कि सदभाव से गया, कि असदभाव से गया। दूसरे की तरफ जाती हुई चेतना आक्रामक है। मैं दूसरे की तरफ जा रहा हूं, यही आक्रमण है। हम सब जाना चाहते हैं। जाना इसलिए चाहते हैं कि हमारी अपने पर तो कोई मालकियत नहीं है। किसी दूसरे पर मालकियत हो जाए तो थोड़ा मालकियत का सुख मिले--थोड़ा सही। कोई दूसरा मालिक हो जाए...।", "जब तक चित्त आक्रामक है, तब तक दूसरे में भी राक्षस दिखाई पड़ेगा। और अगर गौर से देखेंगे तो आक्रामक चित्त अपने को भी राक्षस ही पाएगा। और हम सब आक्रामक हैं। हम सब दुखस्वप्न में जीते हैं। हमारी जिंदगी एक नाइटमेयर है, एक लंबी सड़ांध, एक लंबा रक्तपात से भरा हुआ नाटक, एक लंबा नारकीय दृश्य।", "उस द्वारपाल ने कहा कि वैसे तो नियम यही था कि तुम्हें नरक भेजा जाए, लेकिन चूंकि तुम पृथ्वी से आ रहे हो, नरक तुम्हें काफी सुखद मालूम होगा। नरक तुम्हें काफी सुखद मालूम होगा इसलिए कुछ दिन स्वर्ग में रुक जाओ, फिर तुम्हें नरक भेजेंगे ताकि नरक तुम्हें दुखद मालूम हो सके।", "हम जिसे जिंदगी कह रहे हैं वह एक लंबी नरक यात्रा है। और वह नरक यात्रा का कारण कुल इतना है कि हमारा चित्त आक्रामक है। पर-केंद्रित चित्त आक्रामक होता है, स्व-केंद्रित चित्त अनाक्रमक हो जाता है, प्रतिक्रमण को उपलब्ध हो जाता है। यह प्रतिक्रमण की यात्रा ही संलीनता में डुबा देती है।", "आज बाह्य-तप पूरे हुए। कल से हम अंतर-तप को समझने की कोशिश करेंगे।"
			6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 30, 31, 32, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 45, 46, 51, 52, 53, 54, 55, 56, 57, 58, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 85, 86, 87, 88
		],
		'14': [
			// "तप के छह बाह्य-अंगों की हमने चर्चा की है, आज से अंतर-तपों के संबंध में बात करेंगे।", "महावीर ने पहला अंतर-तप कहा है: प्रायश्चित्त।", "पश्र्चात्ताप का अर्थ है: जो आपने किया है उसके लिए पछतावा; लेकिन जो आप हैं उसके लिए पछतावा नहीं, जो आपने किया है उसके लिए पछतावा। आपने चोरी की है तो आप पछता लेते हैं चोरी के लिए। आपने हिंसा की है तो आप पछता लेते हैं हिंसा के लिए। आपने बेईमानी की है तो पछता लेते हैं बेईमानी के लिए। आपके लिए नहीं, आप तो ठीक हैं। आप ठीक आदमी से एक छोटी सी भूल हो गई थी कर्म में, उसे आपने पश्र्चात्ताप करके पोंछ दिया।", "इसलिए पश्र्चात्ताप अहंकार को बचाने की प्रक्रिया है। क्योंकि अगर भूलें आपके पास बहुत इकट्ठी हो जाएं तो आपके अहंकार को चोट लगनी शुरू होगी--कि मैं बुरा आदमी हूं, कि मैंने गाली दी। कि मैं बुरा आदमी हूं, कि मैंने क्रोध किया। आप हैं बहुत अच्छे आदमी--गाली आप दे नहीं सकते हैं, किसी परिस्थिति में निकल गई होगी। आप पछता लेते हैं और फिर से अच्छे आदमी हो जाते हैं। पश्र्चात्ताप आपको बदलता नहीं, जो आप हैं वही रखने की व्यवस्था है। इसलिए रोज आप पश्र्चात्ताप करेंगे और रोज आप पाएंगे कि आप वही कर रहे हैं जिसके लिए कल पछताए थे। पश्र्चात्ताप आपके बीइंग, आपकी अंतरात्मा में कोई अंतर नहीं लाता, सिर्फ आपके कृत्यों में कहीं भूल थी, और वह भूल भी इसलिए मालूम पड़ती है कि उससे आप अपनी इमेज को, अपनी प्रतिमा को जो आपने समझ रखी है, बनाने में असमर्थ हो जाते हैं।", "मैं एक अच्छा आदमी हूं, ऐसी, मेरी मैं अपनी प्रतिमा बनाता हूं। फिर इस अच्छे आदमी के मुंह से एक गाली निकल जाती है, तो मेरे ही सामने मेरी प्रतिमा खंडित होती है। मैं पछताना शुरू करता हूं कि यह कैसे हुआ कि मैंने गाली दी। मैं कहना शुरू करता हूं कि मेरे बावजूद यह हो गया, इंस्पाइट ऑफ मी। यह मैं चाहता नहीं था और हो गया। ऐसा मैं कर नहीं सकता हूं और हो गया--किसी परिस्थिति के दबाव में, किसी क्षण के आवेश में। ऐसा मैं हूं नहीं कि जिससे गाली निकले, और गाली निकल गई। मैं पछता लेता हूं। गाली का जो क्षोभ था वह विदा हो जाता है। मैं अपनी जगह वापस लौट आता हूं जहां मैं गाली के पहले था। पश्र्चात्ताप वहीं ला देता है वापस जहां मैं गाली के पहले था। लेकिन ध्यान रखें, जहां मैं गाली के पहले था, उसी में से गाली निकली थी। मैं फिर उसी जगह वापस लौट आया। उससे फिर गाली निकलेगी।", "क्योंकि भूलें कर्म में नहीं होतीं--प्राणों की गहराई में, अस्तित्व में होती हैं। उम्र बदल दो तो कर्म फिर से तुम कर लोगे, लेकिन तुम ही करोगे न! यू विल डू इट अगेन एंड यू बीइंग दि सेम। तुम वही होओगे, तुम्हीं वही करोगे फिर से; फिर वही हो जाएगा, जो पहले हुआ था।", "ईवान ओसोकिन की जिंदगी ही विचित्र नहीं है, इस अर्थ में हम सबकी जिंदगी विचित्र है। हालांकि कोई जादूगर हमारी उम्र कम नहीं करता, लेकिन जिंदगी हर बार हमें न मालूम कितनी बार मौका देती है। ऐसा नहीं है कि क्रोध का मौका आपको एक ही बार आता है और परिस्थिति एक ही बार आती है। नहीं, इसी जिंदगी में हजार बार आती है, वही होती है और फिर आप वही करते हैं। इससे बचने के लिए आप अपने को एक धोखा देते हैं कि परिस्थिति हर बार भिन्न है। क्योंकि एक बात तो पक्की है, कि आप वही हैं। अगर परिस्थिति भिन्न नहीं है तो दोष स्वयं पर आ जाएगा। इसलिए आप हर बार कहते हैं--परिस्थिति भिन्न है, इसलिए फिर करना पड़ा। लेकिन जो जानते हैं, वे कहते हैं: परिस्थिति का सवाल नहीं है, सवाल आप ही हैं--यू आर दि प्रॉब्लम। और एक जिंदगी नहीं, अनेक जिंदगी मिलती हैं, और हम फिर वही दोहराते हैं, फिर वही दोहराते हैं, फिर वही दोहराते हैं।", "महावीर के पास कोई साधक आता था तो वे उसे पिछले जन्म के स्मरण में ले जाते थे, सिर्फ इसीलिए, ताकि वह देख ले कि कितनी बार यही सब दोहरा चुका है और यह कहना बंद कर दे कि यह मेरे कर्म की भूल है और यह जान ले कि भूल मेरी है। पश्र्चात्ताप, कर्म गलत हुआ, इससे संबंधित है। प्रायश्चित्त, मैं गलत हूं, इस बोध से संबंधित है। और ये दोनों बातें बहुत भिन्न हैं, इसमें जमीन आसमान का फर्क है। पश्र्चात्ताप करने वाला वही का वही बना रहता है और प्रायश्चित्त करने वाले को अपनी जीवन चेतना रूपांतरित कर देनी होती है। सवाल यह नहीं है कि मैंने क्रोध किया तो मैं पछता लूं। सवाल यह है कि मुझसे क्रोध हो सका तो मैं दूसरा आदमी हो जाऊं, ऐसा आदमी जिससे क्रोध न हो सके--प्रायश्चित्त का यह अर्थ है। ट्रांसफर्मेशन ऑफ दि लेवल ऑफ बीइंग। यह सवाल नहीं है कि मैंने कल क्रोध किया था, आज मैं नहीं करूंगा। सवाल यह है कि कल मुझसे क्रोध हुआ था, मैं कल के ही जीवन तल पर आज भी हूं। वही चेतना मेरी आज भी है। पश्र्चात्ताप करने वाला कल के लिए क्षमा मांग लेगा।", "और जानते हैं भलीभांति कि जहां से क्षमा मांगी जा रही है वहां कोई रूपांतरण नहीं है। वह आदमी वही है जो पिछले वर्ष था।", "क्षमा मांग लेने से आप नहीं बदल जाएंगे, आप फिर वही होंगे। सच तो यह है कि जो क्षमा मांग रहा है यह वही आदमी है जिसने अपराध किया है। प्रायश्चित्त वाला तो हो सकता है क्षमा न भी मांगे, क्योंकि वह अनुभव करे, अब मैं वह आदमी ही नहीं हूं जिसने अपराध किया था, मैं दूसरा आदमी हूं। वह जाकर इतनी खबर दे दे कि वह आदमी जो तुम्हें गाली दे गया था, मर गया है। मैं दूसरा आदमी हूं। अगर आपके मन को अच्छा लगे तो मैं उसकी तरफ से आपसे क्षमा मांग लूं, क्योंकि मैं उसकी जगह हूं। अन्यथा मेरा कोई लेना-देना नहीं है, वह आदमी मर चुका है।", "प्रायश्चित्त का अर्थ है: मृत्यु उस आदमी की जो भूल कर रहा था, उस चेतना की जिससे भूल हो रही थी। पश्र्चात्ताप का अर्थ है: उस चेतना का पुनर्जीवन जिससे भूल हो रही थी। फिर से रास्ता साफ करना, फिर से पुनः वहीं पहुंच जाना जहां हम खड़े थे और जहां से भूल होती थी--उसी जगह फिर खड़े हो जाना। पैर थोड़े डगमगा जाते हैं अपराध करके, भूल करके। फिर उन पैरों को मजबूत करना हो तो क्षमा सहयोगी होती है। ध्यान रहे, लोग इसलिए क्षमा नहीं मांगते कि वे समझ गए हैं कि उनसे अपराध हो गया, वे इसलिए क्षमा मांगते हैं कि यह अपराध का भाव उनकी प्रतिमा को खंडित करता है। वे इसलिए क्षमा नहीं मांगते कि आपको चोट पहुंची है, क्योंकि वे कल फिर चोट पहुंचाना जारी रखते हैं। वे इसलिए क्षमा मांगते हैं कि अपराध के भाव से उनकी प्रतिमा को चोट पहुंची है। वे उसे सुधार लेते हैं। हम सबका एक सेल्फ इमेज है। सच नहीं है वह जरा भी, लेकिन वही हमारा असली है।", "हम सब भी जानते हैं कि हम तो कुछ भी नहीं हैं, लेकिन हमारी तस्वीर, वह जो हमारे चित्त के अलबम में है, उसको देखो। उसको ही हम दिखाने की कोशिश में लगे रहते हैं। उसको ही हम दिखाने की कोशिश में लगे रहते हैं। वह तस्वीर बड़ी और है। वह वही नहीं है जो हम हैं। इसलिए जब उस तस्वीर पर कोई दाग पड़ जाता है और हमें लगता है कि दाग पड़ रहा है तो दाग को हम पोंछ लेते हैं। पश्र्चात्ताप स्याही सोख का काम करता है। वह प्रायश्चित्त नहीं है, प्रायश्चित्त तो तस्वीर को फाड़ कर फेंक देगा और कहेगा कि यह मैं हूं ही नहीं, जिसको मैं थोप रहा हूं निरंतर। पश्र्चात्ताप सिर्फ स्याही के धब्बे को अलग कर देगा। और अगर आप कुशल हुए तो स्याही के धब्बे को इस ढंग से बना देंगे कि वह तस्वीर का हिस्सा और श्रृंगार बन जाए। न कुशल हुए तो पोंछने की कोशिश करेंगे, इसमें थोड़ी-बहुत तस्वीर खराब भी हो सकती है।", "लेकिन आदमी जिंदगी में भी यही करता है। वह पश्र्चात्ताप धब्बों को चित्र बनाने की कोशिश या धब्बों को पोंछडालने की कोशिश है। पश्र्चात्ताप प्रायश्चित्त नहीं है, लेकिन हम सब तो पश्र्चात्ताप को ही प्रायश्चित्त समझते हैं।", "पश्र्चात्ताप बहुत साधारण सी घटना है, जो मन का नियम है। तो मन के नियम को थोड़ा समझ लें कि पश्र्चात्ताप पैदा सबको होता है। यह मन का सामान्य नियम है। प्रायश्चित्त साधना है।", "ऐसा आदमी खोजना कठिन है जो पछताता न हो। अगर आप खोज कर ले आएं, तो वह आदमी ऐसे ही हो सकता है जैसा महावीर हो। बाकी आदमी मिलना मुश्किल है जो पछताता न हो। पश्र्चात्ताप तो जीवन का सहज क्रम है। हर आदमी पश्र्चात्ताप करता है। तो इसको साधना में गिनाने की क्या जरूरत है? पश्र्चात्ताप साधना नहीं, मन का नियम है। मन का यह नियम है कि मन एक अति से दूसरी अति पर डोल जाता है। तो मन के इस नियम में थोड़े गहरे प्रवेश कर जाएं तो पश्र्चात्ताप समझ में आ जाए। फिर प्रायश्चित्त की तरफ ध्यान उठ सकता है।", "आपका किसी से प्रेम है तो आप उस आदमी में चुनाव करते हैं और वही-वही देखते हैं जो प्रेम को मजबूत करे--सिलेक्टिव। कोई आदमी किसी आदमी को पूरा नहीं देखता। देख ले तो जिंदगी बदल जाए, उसकी खुद की भी बदल जाए। हम सब चुनाव करते हैं।", "जिसे मैं प्रेम करता हूं उसमें मैं वे-वे हिस्से देखता हूं जो मेरे प्रेम को मजबूत करते हैं और कहते हैं कि मैंने चुनाव ठीक किया है। आदमी प्रेम के योग्य है। प्रेम किया ही जाता ऐसे आदमी से, आदमी है ऐसा। लेकिन यह पूरा आदमी नहीं है। यह मन अपने को चुनाव कर रहा है। जैसे मैं किसी कमरे में जाऊं और सफेद रंगों को चुन लूं और काले रंगों को छोड़ दूं। आज नहीं कल मैं सफेद रंगों से ऊब जाऊंगा क्योंकि मन जिस चीज से भी परिचित होता जाता है, ऊब जाता है। आज नहीं कल मैं ऊब जाऊंगा इस सौंदर्य की सिलेक्टिव, एक चुनाव की गई प्रतिमा से। और जैसे मैं ऊबने लगूंगा वैसे ही वह जो असुंदर मैंने छोड़ दिया था, दिखाई पड़ना शुरू हो जाएगा। वह तभी तक नहीं दिखता था, वह है तो है ही।", "सुंदरतम व्यक्ति में भी असुंदर हिस्से हैं। असुंदरतम व्यक्ति में भी सौंदर्य छिपा है। जीवन बनता ही विरोध से... जीवन की सारी व्यवस्था ही विरोध पर खड़ी होती है। काले बादलों में ही बिजली नहीं छिपी होती, हर बिजली की चमक के पीछे काला बादल भी होता है। और हर अंधेरी रात के बाद ही सुबह पैदा नहीं होती, हर सुबह के बाद काली रात आ जाती है। हर दुख में खुशी ही नहीं छिपी है, हर खुशी के भीतर से दुख का अंकुर भी निकलेगा। जीवन ऐसे ही बहता है जैसे नदी दो किनारों के बीच बहती है। और एक किनारे के साथ नहीं बह सकती। भला दूसरा किनारा आपको न दिखाई पड़ता हो, या आप न देखना चाहते हों, लेकिन जब इस किनारे से ऊब जाएंगे तो दूसरा किनारा ही आपका डेरा बनेगा।", "तो जब आप एक व्यक्ति में सौंदर्य देखना शुरू करते हैं तो आप चुनाव कर लेते हैं एक किनारे का। भूल जाते हैं--नदी दो किनारों में बहती है। दूसरा किनारा भी है। उस दूसरे किनारे के बिना न तो नदी हो सकती है, न यह किनारा हो सकता है। अकेला किनारा कहीं होता है? किनारे का मतलब ही यह होता है कि वह दूसरे का जोड़ है। पर आप चुनाव कर लेते हैं। फिर आज नहीं कल सौंदर्य से थक जाएंगे। सब चीजें थका देती हैं, सब चीजें उबा देती हैं। मन चाहता है--रोज नया, रोज नया। फिर पुराना उबाने लगता है। फिर जब पुराना उबा देता है तो जो हिस्से आपने छोड़ दिए थे पहले चुनाव में वे प्रकट होने लगते हैं। दूसरा किनारा दिखाई पड़ता है। तो जिसके प्रति आप प्रेम से भरे थे, उसी के प्रति घृणा से भर जाते हैं। जिसके प्रति आप श्रद्धा से भरे थे, उसी के प्रति अश्रद्धा से भर जाते हैं। जिसको आप भगवान कहने गए थे उसी को आप शैतान कहने जा सकते हैं। इसमें कोई अड़चन नहीं है। जिससे आपने कहा था: तेरे बिना जी न सकेंगे; उससे ही आप कह सकते हैं कि अब तेरे साथ न जी सकेंगे।", "मन द्वंद्व में चलता है, क्योंकि चुनाव करता है। इसलिए जिसे द्वंद्व के बाहर होना है उसे चुनाव रहित होना पड़े, च्वाइसलेस होना पड़े। चुनता ही नहीं--काला है तो उसे भी देखता है, सफेद है तो उसे भी देखता है और मान लेता है कि काला हो नहीं सकता सफेद के बिना, सफेद हो नहीं सकता काले के बिना--फिर उस आदमी की दृष्टि में कभी परिवर्तन नहीं होता।", "मैं चकित होता हूं। सब संबंध परिवर्तित होते हैं। एक आदमी मेरे पास आता है, इतनी श्रद्धा और इतनी भक्ति से भर कर आता है कि कभी सोचा भी नहीं जा सकता कि यह आदमी कभी विपरीत चला जाएगा। लेकिन मैं जानता हूं कि इसकी श्रद्धा और भक्ति चुनाव है। यह विपरीत जा सकता है। जब यह विपरीत जाने लगता है तो दूसरे लोग मेरे पास आकर कहते हैं कि यह कैसे संभव है। आपके जो इतना निकट है, आपको जो इतनी भक्ति देता है वह आपके विपरीत जा रहा है। उनको पता नहीं कि यह बिलकुल नियमानुसार हो रहा है। यह बिलकुल नियमानुसार हो रहा है। एक किनारा उसने चुना था, अब वह उस किनारे को छोड़ कर दूसरा चुनेगा। और पहले किनारे को जब चुना था तब भी आपने अपने को तर्क दे लिए थे कि मैं सही हूं और दूसरे किनारे को चुनते वक्त भी आप अपने को तर्क दे लेंगे कि आप सही हैं।", "और मैं आपसे कहता हूं कि एक किनारे को चुनना गलत है। वह किनारा कौन सा है, यह सवाल नहीं है। वे तर्क क्या हैं, यह सवाल नहीं है। जब कोई आकर मुझे भगवान मानने लगता है तब भी मैं जानता हूं, वह एक किनारे को चुन रहा है। वह चुनाव गलत है। एक किनारे को चुन लेना गलत है। यह सवाल नहीं है कि वह क्या तर्क अपने को दे रहा है। वही आदमी कल मुझे शैतान मान लेगा और तब भी तर्क खोज लेगा! मैं नहीं कहता कि उसका शैतान मान लेना गलत है। मैं कहता हूं: उसका चुनाव गलत है। वह पूरे को नहीं देख रहा।", "जब आप क्रोध में होते हैं तब आप एक हिस्सा चुन लेते हैं अपने व्यक्तित्व का--वह जो क्रोध करने वाला है। जब क्रोध निकल जाता है, विदा हो जाता है तब आप अपने व्यक्तित्व का दूसरा हिस्सा चुनते हैं जो पश्र्चात्ताप करने वाला है। क्रोध कर लेते हैं एक हिस्से से, वह एक चुनाव था, आपकी प्रतिमा का एक रूप था। फिर पश्र्चात्ताप कर लेते हैं, वह आपकी प्रतिमा का दूसरा चुनाव है। किनारों के बीच नाव बहती रहती है। आपकी नदी बहती रहती है। आप यात्रा करते रहते हैं। कभी इस किनारे लगा देते हैं नाव को, कभी उस किनारे लगा देते हैं।", "प्रायश्चित्त दो किनारों के बीच चुनाव नहीं है। प्रायश्चित्त बहुत अदभुत घटना है। पश्र्चात्ताप देख लेता है, कर्म की कोई भूल है। प्रायश्चित्त देखता है, मैं गलत हूं। कर्म नहीं, क्योंकि कर्म क्या गलत होगा! गलत आदमी से गलत कर्म निकलते हैं, कर्म कभी गलत नहीं होते। गलत आदमी से गलत कर्म निकलते हैं।", "क्रोध भी आता है आपको तो किसी को बदलने के लिए आता है। कि उस आदमी को बदलना पड़ेगा न! दया के कारण आप क्रोध करते हैं। बाप कर रहा है बेटे पर, मां कर रही बेटी पर--दया के कारण, करुणा के कारण कि इसको बदलना है, नहीं तो बिगड़ जाएगा। और मजा यह है कि सब क्रोध के बाद कहीं कोई सुधार दिखाई नहीं पड़ता। सारी दुनिया क्रोध करती आ रही है। सब इस खयाल में क्रोध कर रहे हैं, नहीं तो लोग बिगड़ जाएंगे, और लोग हैं कि बिगड़ते ही चले जा रहे हैं। कोई किसी में अंतर नहीं दिखाई पड़ता। नहीं, मालूम ऐसा होता है कि इस क्रोध का संबंध दूसरे को सुधारना कम, यह दूसरे को सुधारना अपने क्रोध के लिए तर्क खोजना ज्यादा। यह दूसरा भी कल बड़े होकर यही तर्क खोजेगा और रेशनेलाइज करेगा। यह भी अपने बच्चों को ऐसे ही सुधारेगा।", "ये जो कर्म हैं, इन पर जिनका ध्यान है वे पश्र्चात्ताप से आगे नहीं बढ़ेंगे और पश्र्चात्ताप आगे बढ़ना ही नहीं है--पीछे लौटना है एक कदम, फिर एक कदम वापस; फिर एक कदम आगे, फिर एक कदम पीछे। फिर क्रोध किया, फिर पैर उठा कर पीछे रख लिया; फिर क्रोध किया, फिर पैर उठा कर पीछे रख लिया। यह एक ही जगह पर दौड़ने जैसी क्रिया है, कहीं जाती नहीं। पश्र्चात्ताप से सजग हों, पश्र्चात्ताप आपको बदलेगा नहीं; बदलने का धोखा देता है। क्योंकि जब पश्र्चात्ताप के क्षण में आप होते हैं तो आप अपने सारे अच्छे गुण चुन लेते हैं।", "हम सब बाइलिंग्वल हैं, द्विभाषी, दो-दो भाषा जानते हैं। बोलने की भाषा और है, होने की भाषा और है। पूरे वक्त दो किनारों के बीच चलता रहता है। पश्र्चात्ताप करके आप बड़े प्रसन्न होते हैं, जैसा क्रोध करके बहुत दुखी और विषाद को उपलब्ध होते हैं। क्रोध करके विषाद आता है कि ऐसा बुरा आदमी मैं नहीं था। पश्र्चात्ताप करके चित्त प्रफुल्लित होता है कि देखो, कितना अच्छा आदमी हूं। अहंकार पुनर्प्रतिष्ठित हुआ। नहीं, प्रायश्चित्त का अर्थ है: भूल कर्म में नहीं है, भूल मुझमें है, गलत मैं हूं।", "जब आप कोई गलत काम करते हैं तो आप चाहते हैं, कोई ज्यादा से ज्यादा इतना कहे कि आपसे गलत काम हो गया। वह यह न कहे कि आप गलत आदमी हैं, क्योंकि काम की तो बड़ी छोटी सीमा है, एक क्षण में निपट जाएगा। आप! आप तो पूरे जीवन पर आरोपित हैं। अगर कोई कहे, आप गलत हैं, तो यह जीवन भर के लिए निंदा हो गई। अगर कर्म गलत है, एक क्षण की बात है, इससे विपरीत कर्म किया जा सकता है। किए को अनकिया किया जा सकता है, अनडन किया जा सकता है। किए के लिए माफी मांगी जा सकती है। किए के विपरीत किया जा सकता है। कर्म के ऊपर दोष देने में कोई कठिनाई नहीं है। लेकिन वही आदमी प्रायश्चित्त को उपलब्ध होता है जो कहता है: गलत कोट मैं नहीं पहन रहा, मैं गलत आदमी हूं। लेकिन तब प्राणों में बड़ा मंथन होता है।", "तब सवाल यह नहीं है कि मैंने कौन-कौन से काम गलत किए; तब सवाल यह है कि चूंकि मैं गलत हूं इसलिए मैंने जो भी किया होगा, वह गलत है। तब चुनाव भी नहीं है यह कि मैंने कौन सा गलत किया और मैंने कौन सा ठीक किया। जब मैं गलत हूं तो मैंने जो भी किया होगा वह गलत किया होगा।", "हम भीतर एक गहरे नशे में हैं, और वह गहरा नशा यह है कि हम, एक अर्थ में हम हैं ही नहीं, बिलकुल सोए हुए हैं।", "प्रायश्चित्त को महावीर ने क्यों अंतर-तप का पहला हिस्सा बनाया? क्योंकि वही व्यक्ति अंतर्यात्रा पर निकल सकेगा जो कर्म की गलती को छोड़ कर स्वयं की गलती देखना शुरू करेगा। देखिए, तीन तरह के लोग हैं--एक वे लोग हैं जो दूसरे की गलती देखते हैं; एक वे लोग हैं जो कर्म की गलती देखते हैं; एक वे लोग हैं जो स्वयं की गलती देखते हैं। जो दूसरे की गलती देखते हैं वे तो पश्र्चात्ताप भी नहीं करते। जो कर्म की गलती देखते हैं वे पश्र्चात्ताप करते हैं। जो स्वयं की गलती देखते हैं, वे प्रायश्चित्त में उतरते हैं।", "अंतर्यात्रा के पथिक को यह समझ लेना होगा कि दूसरा कभी भी गलत नहीं होता।", "आप महावीर के पास जाएं तब आपको तत्काल पता चल जाएगा। आप गाली दें, महावीर में गाली ऐसे गूंजेगी जैसे किसी घाटी में गूंजे और विलीन हो जाए। आप महावीर को क्रोधित न करवा पाएंगे। और तब बड़े हैरानी की बात है कि अगर आप क्रोधी आदमी हैं तो आपको और ज्यादा क्रोध आएगा क्योंकि दूसरा आदमी क्रोधित तक नहीं हुआ। तो और क्रोध आएगा। जीसस को सूली पर लटकाना पड़ा, क्योंकि यह आदमी उन लोगों के सामने अपना दूसरा गाल करता रहा, जो चांटा मारने आए थे। उनका क्रोध भयंकर होता चला गया। अगर यह भी उनको एक चांटा मार देता तो जीसस को सूली पर लटकाने की कोई जरूरत न पड़ती। बात निपट गई होती। समान तल पर आ गए होते। फिर तो कोई कठिनाई न थी।", "हम जो व्यवहार कर रहे हैं दूसरे से, वह दूसरे पर कम निर्भर है, हम पर ज्यादा निर्भर है। हमें लगता ऐसा ही है कि दूसरे पर निर्भर है, वही हमारी भ्रांति है, वह हम पर ही निर्भर है। हम ही उसे उकसाते हैं जाने अनजाने। और जब दूसरा उसे करने लगता है तो लगता है, वह दूसरे से आ रहा है।", "महावीर के पास आप जाएंगे तो आपको कठिनाई आएगी, अगर महावीर आपके साथ समानता का व्यवहार करें तो कठिनाई न आएगी। अगर आप गाली दें महावीर को और महावीर भी एक गाली दे दें, आप ज्यादा प्रसन्न घर लौटेंगे, क्योंकि बराबर ही सिद्ध हुए। अगर महावीर गाली न दें और मुस्कुरा दें तो आप रातभर बेचैन रहेंगे घर कि यह आदमी कुछ ऊपर मालूम पड़ता है, इसको नीचे लाना पड़ेगा। इसलिए कई बार तो ऐसा हुआ कि बहुत से साधुओं ने सिर्फ इसलिए गाली दी कि आपको उनको नीचे लाने की व्यर्थ कोशिश न करनी पड़े, आप हैरान होंगे!", "और यह बड़े मजे की बात है कि अब तक ऐसे किसी साधु को फांसी नहीं दी गई, जिसने गाली दी हो और पत्थर फेंके हों।", "असल में जो आपको गाली देता है, यू ट्रीट हिम इक्वली। बात खत्म हो गई। वह आदमी इतना ऊपर नहीं कि उसको फांसी-वांसी लगानी पड़े, कि नीचे लाना पड़े। अपने ही जैसा है, चलेगा। तो कई कुशल साधु सिर्फ इसलिए गाली देने को मजबूर हुए कि आपको नाहक परेशानी में न पड़ना पड़े, क्योंकि फांसी लगाने में परेशानी साधु को कम होती है, आपको ही ज्यादा होती है। बड़ा इंतजाम करना पड़ता है।", "दूसरा सही है या गलत है, यह साधक की दृष्टि नहीं है। दूसरे को गलत ठहराना गलत है, यह साधक की दृष्टि है। मैं गलत हूं या नहीं, यह ठहराना साधक की दृष्टि नहीं है। मैं गलत हूं, यह सुनिश्चित मान कर चल पड़ना साधक की दृष्टि है। प्रायश्चित्त तब शुरू होता है जब मैं मानता हूं, मैं गलत हूं। सच तो यह है कि जब तक मैं हूं तब तक मैं गलत होऊंगा ही। होना ही गलत है, वह जो अस्मिता है, वह जो ईगो--‘मैं हूं’--वही मेरी गलती है। मेरा होना ही मेरी गलती है। जब तक ‘मैं न’ न हो जाऊं तब तक प्रायश्चित्त फलित नहीं होगा। और जिस दिन मैं नहीं हो जाता हूं, शून्यवत हो जाता हूं उसी दिन मेरी चेतना रूपांतरित होती है और नये लोक में प्रवेश करती है।", "फिर भी ऐसा नहीं है कि ऐसी रूपांतरित चेतना में आपको गलतियां न मिल जाएं। क्योंकि गलतियां आप अपने कारण खोजते हैं। एक बात पक्की है कि ऐसी चेतना को आपमें गलतियां मिलनी बंद हो जाएंगी। इसलिए तो ऐसी चेतनाएं आपसे कह सकीं कि आप परमात्मा हैं, आप शुद्ध आत्मा हैं, आपके भीतर मोक्ष छिपा है।", "क्योंकि जिस आदमी ने अपने को बदला हुआ पाया, उसको फिर किसी में कहीं कोई गलती नहीं दिखाई पड़ती। और ज्यादा से ज्यादा अगर उसे कुछ दिखाई पड़ता है तो इतना ही दिखाई पड़ता है कि आप बेहोश हो, और बेहोश आदमी को क्या गलत ठहराना। बेहोश आदमी जो भी करता है, गलत होता है, लेकिन होश वाला आदमी बेहोश आदमी को क्या गलत ठहराए!", "और हिंसा जब शुद्ध प्रकट होती है तो अकारण प्रकट होती है। अशुद्ध हिंसा है जो कारण खोज कर प्रकट होती है।", "जैसे हर मनुष्य के भीतर सात शरीरों की पर्तें होती हैं--सेवन बॉडी़ज की, वैसे हर भाव की सात पर्त होती हैं। ऊपर से गाली दे लेते हैं, ऊपर से पश्र्चात्ताप कर लेते हैं, इससे कुछ नहीं होता जाता। भीतर की पर्तें वैसी की वैसी बनी रहती हैं--सुरक्षित। और जितने गहरे उतरते हैं उतने अकारण भाव प्रकट होने शुरू होते हैं। जब गहरी सातवीं पर्त पर पहुंचते हैं तो कोई कारण नहीं रह जाते।", "मैंने कहा: कोई फिकर न करो, उस संभोग का जो भाव आए, उसको भी भीतर ले जाने की कोशिश करो। वह जो ऊर्जा उठे, उसको भी ऊपर की यात्रा पर ले जाओ।", "और अगर संभोग अंतर्मुखी हो जाए तो बड़ी क्रांति घटित होती है।", "उनको मैं गलत नहीं कहता। गलत वे नहीं हैं, सिर्फ बेहोश हैं। वे क्या कह रहे हैं, उन्हें पता नहीं है, वे क्या कह रहे हैं, उन्हें पता नहीं। क्या हो रहा है, वह उन्हें पता नहीं। वे क्या प्रोजेक्ट कर रहे हैं, क्या सोच रहे हैं, क्या मान रहे हैं, इसका उन्हें कोई पता नहीं है। वे बिलकुल बेहोश हैं।", "अगर वह कल मेरी हत्या भी कर दे तो भी गलत नहीं है। तो भी गलत नहीं है। सिर्फ बेहोश है, सोया हुआ है। और वह सोने में जो भी कर सकता था, कर रहा है।", "ध्यान रहे, हमारे चित्त की दो दशाएं हैं--एक सोई हुई चेतना है हमारी और एक जाग्रत चेतना है। प्रायश्चित्त जाग्रत चेतना का लक्षण है, पश्र्चात्ताप सोई हुई चेतना का लक्षण है।", "आज जो कह रहा है उसका भी कोई मतलब नहीं है, कल यह माफी मांग जाएगा, उसका भी कोई मतलब नहीं है। इससे कोई संबंध नहीं है। यह माफी मांगना भी उसी नींद से आ रहा है, यह क्रोध भी उसी नींद से आ रहा है।", "यह जिस नींद से आ रहा है, कल उसी नींद से कुछ और भी आ सकता है। उससे कोई फर्क नहीं पड़ता। गलत, सही इसमें चुनाव नहीं है, ये सिर्फ सोए हुए लोग हैं। और सोया हुआ आदमी जो कर सकता है, वह कर रहा है।", "यह सवाल नहीं है कि तुम क्या कर रहे हो, सवाल यह है कि तुम क्या हो? तुम भीतर क्या हो, तुम उसी को बाहर फैलाए चले जाते हो। और वही तुम देखने लगते हो। और जितना कोई गहरा उतरेगा उतना ही अकारण भावनाएं प्रक्षिप्त होती हैं और सजीव और साकार मालूम होने लगती हैं। और जब वे साकार मालूम होने लगती हैं तो फिर ठीक है, जो हम देखना चाहते हैं वह हम देख लेते हैं। ध्यान रहे, हम वह नहीं देखते जो है, हम वह देख लेते हैं जो हम देखना चाहते हैं या देख सकते हैं। ध्यान रहे, हम वह नहीं सुनते जो कहा जाता है, हम वह सुन लेते हैं जो हम सुनना चाहते हैं, या हम सुन सकते हैं। हम चुनाव कर रहे हैं। जिंदगी अनंत है, उसमें से हम चुनाव कर रहे हैं। और हम भी अनंत हैं, उसमें से भी हम चुनाव कर रहे हैं। कभी हम चुन लेते हैं कि यह क्रोध करने की वृत्ति; कभी चुन लेते हैं पश्र्चात्ताप की वृत्ति, कभी घृणा की, कभी प्रेम की, और हम दोनों हालत में सोए हुए आदमी हैं। इससे कोई फर्क नहीं पड़ता है।", "हम सब ऐसी तंद्रा में हैं, जहां पता भी नहीं चलता कि बाहर क्या है, भीतर क्या है। मैं कौन हूं, यह भी पता नहीं चलता। कहां जाना चाह रहे हैं, यह भी पता नहीं चलता। कहां से आ रहे हैं, यह भी पता नहीं चलता। क्या प्रयोजन है, किसलिए जी रहे हैं? कुछ पता नहीं चलता है। एक बेहोशी है--एक गहरी बेहोशी। उस बेहोशी में हाथ-पैर मारे चले जाते हैं। उस हाथ-पैर मारने को हम कर्म कहते हैं।", "हाथ वही हैं, अंधेरे में मारे जा रहे हैं। कभी ठीक, कभी गलत, ऐसा लगता मालूम पड़ता है, लेकिन हाथ बेहोश है, वह सदा ही गलत है।", "प्रायश्चित्त में उतरना हो तो जान लेना कि मैं गलत हूं; मैं सोया हुआ हूं। गलत का मतलब, सोया हुआ हूं, बेहोश हूं। मुझे कुछ भी पता नहीं है कि मेरे पैर कहां पड़ रहे हैं, क्यों पड़ रहे हैं। आपको पता है, आप क्या कर रहे हैं? कभी एक दफा झकझोर कर अपने को खड़े होकर आपने सोचा है दो मिनट कि क्या कर रहे हैं इस जिंदगी में आप? यह क्या हो रहा है आपसे? इसीलिए आए हैं? यही है अर्थ? अगर जोर से झकझोरा तो एक सेकेंड के लिए आपको भी लगेगा कि सारी जिंदगी व्यर्थ मालूम पड़ती है।", "प्रायश्चित्त में वही उतर सकता है जो अपने को झकझोर कर पूछ सके कि क्या है अर्थ? इस जिंदगी का मतलब क्या है जो मैं जी रहा हूं? यह सुबह से शाम तक का चक्कर; यह क्रोध और घृणा का चक्कर; यह प्रेम और घृणा का चक्कर; यह क्षमा और दुश्मनी का चक्कर, यह सब क्या है? यह धन और यह यश और यह अहंकार और यह पद और मर्यादा, यह सब क्या है? इसमें कोई अर्थ है? कि मैंने जो कुछ भी किया है इसमें मैं किसी तरफ बढ़ रहा हूं, कहीं पहुंच रहा हूं? कोई यात्रा हो रही है? कोई मंजिल करीब आती मालूम पड़ रही है? या मैं चक्कर की तरह घूम रहा हूं? इन छह बाह्य-तपों के बाद यह आसान हो जाएगा। संलीनता के बाद यह आसान हो जाता है, जब आपकी शक्ति आपके भीतर बैठ गई है, तब आप झकझोर सकते हैं और पूछ सकते हैं उसको जगा कर कि यह मैं क्या कर रहा हूं यह जो, ठीक है? यही है? यह कर लेने से मैं तृप्त हो जाऊंगा, संतुष्ट हो जाऊंगा?", "आप मर जाएंगे, आपको लगता है--जब तक जीते हैं--कि बड़ी जगह खाली हो जाएगी। कितने काम बंद हो जाएंगे! कितना विराट चक्कर आप चला रहे थे! लेकिन कब्रिस्तान भरे पड़े हुए हैं, ऐसे लोगों से जो सोचते थे, उनके बिना दुनिया ही नहीं चलेगी। दुनिया ही नहीं चलेगी, सब शांत--चांद सूरज सब रुक जाएंगे।", "हम सब जो कर रहे हैं, सोच रहे हैं, उस करने में कोई बड़ा भारी प्राण है, कोई बहुत बड़ा अर्थ है--पानी पर लकीरें खींच रहे हैं और सोच रहे हैं; रेत पर नाम लिख रहे हैं और सोच रहे हैं; कागजों के महल बना रहे हैं और सोच रहे हैं। खो जाते हैं आप, किसी को पता भी नहीं चलता कि कब खो गए। मिट जाते हैं आप, किसी को पता भी नहीं चलता कि कब मिट गए। संलीनता के बाद साधक अपने भीतर रुक कर पूछे कि मैं जो कर रहा हूं उसका कोई भी अर्थ है? मैं जो हूं उसका कोई अर्थ है? मैं कल मिट जाऊंगा, एवरीवन विल बी कंप्लीटली सैटिस्फाइड, सब लोग बिलकुल संतुष्ट होंगे।", "पार्लियामेंट हाउस में तस्वीरें लटकी हैं उन सब लोगों की जो सोचते होंगे, उनके बिना दुनिया रुक जाएगी, चांद-तारे गति बंद कर देंगे। कुछ नहीं रुकता। कुछ पता ही नहीं चलता इस जगत में आप कब खो जाते हैं।", "निश्चित ही आपके किए हुए का कोई भी मूल्य नहीं है, जिसका पता चलता हो। पर दूसरे के लिए मूल्य हो या न हो, यह पूछना साधक के लिए जरूरी है कि मेरे लिए कोई मूल्य है? यह जो कुछ भी मैं कर रहा हूं, इसकी क्या आंतरिक अर्थवत्ता है? वॉट इ़ज इट्‌स इनर सिग्निफिकेंस? इसकी महत्ता और गरिमा क्या है भीतर? यह खयाल आ जाए तो आप प्रायश्चित्त की दुनिया में प्रवेश करेंगे।", "प्रायश्चित्त की दुनिया क्या है, यह मैं आपसे कहूं। प्रायश्चित्त की दुनिया यह है कि मैं जैसा भी हूं, सोया हुआ हूं, मैं अपने को जगाने का निर्णय लेता हूं। प्रायश्चित्त जागरण का संकल्प है। पश्र्चात्ताप, सोए हुए में की गई गलतियों का सोए में ही क्षमा याचना है, क्षमा मांगना है। प्रायश्चित्त सोए हुए व्यक्तित्व को जगाने का निर्णय है, संकल्प है। मैंने जो भी किया है आज तक, वह गलत था क्योंकि मैं गलत हूं। अब मैं अपने को बदलता हूं--कर्मों को नहीं, एक्शन को नहीं, बीइंग को। अब मैं अपने को बदलता हूं, अब मैं दूसरा होने की कोशिश करता हूं। क्या प्रायश्चित्त का यह अर्थ आपके खयाल में आता है? यह खयाल में आए तो आप साधक बन जाएंगे। यह खयाल में न आए तो आप साधारण गृहस्थ होंगे। पश्र्चात्ताप करते रहेंगे और वही काम दोहराते रहेंगे।", "सोया हुआ आदमी अच्छे का सिर्फ आभास पैदा करता है। बुरा होना उसकी नियति है। वह उससे प्रकट होगा ही। क्षण दो क्षण रोक सकता है, इधर-उधर डांवाडोल कर सकता है, लेकिन वह उससे प्रकट होगा ही।", "क्या आपको पता है कि आप अपने को पूरे वक्त सम्हाल कर चलते हैं? जो आपके भीतर है उसको दबा कर चलते हैं? जो आप कहना चाहते हैं वह नहीं कहते, कुछ और कहते हैं! जो आप बताना चाहते हैं नहीं बताते, कुछ और बताते हैं! लेकिन, लेकिन कभी-कभी वह उघड़ जाता है। हवा का कोई झोंका और कपड़ा उठ जाता है और भीतर जो है वह दिख जाता है, कोई परिस्थिति। तब आप कहते हैं: यह कर्म की भूल है, परिस्थिति की। नहीं, परिस्थिति ने तो केवल अवसर दिया है कि आपके भीतर जो आप छिपा-छिपा कर चल रहे थे वह प्रकट हो गया।", "प्रायश्चित्त तब शुरू होगा जब आप जैसे हैं, अपने को वैसा जानें। छिपाएं मत, ढांके मत, तो आप पाएंगे, आप उबलते हुए लावा हैं, ज्वालामुखी हैं। ये सब बहाने हैं आपके, ये टीम-टाम हैं। ये ऊपर से चिपकाए हुए पलस्तर हैं, ये बहुत पतले हैं। यह सिर्फ दिखावा है। इस दिखावे के भीतर जो आप हैं, उसको आप स्वीकार करें।", "प्रायश्चित्त का पहला सूत्र है: जो आप हैं--बुरे भले, निंदा-योग्य, पापी, बेईमान--एक्सेप्ट इट। आप ऐसे हैं। तथ्य की स्वीकृति प्रायश्चित्त है। तथ्य गलती से हो गया, इसको पोंछ देना पश्र्चात्ताप है। तथ्य हुआ, होता ही मुझसे; जैसा मैं आदमी हूं, यही मुझसे होता--इसकी स्वीकृति प्रायश्चित्त का प्रारंभ है। स्वीकार, और पूर्ण स्वीकार, कहीं भी कोई चुनाव नहीं। क्योंकि चुनाव आपने किया तो आप बदलते रहेंगे। आज यह, कल वह, परसों वह, आपकी बदलाहट जारी रहेगी। प्रायश्चित्त पूर्ण स्वीकार है, मैं ऐसा हूं। मैं चोर हूं, तो मैं चोर हूं। मैं बेईमान हूं, तो मैं बेईमान हूं। नहीं जरूरत है कि आप घोषणा करने जाएं कि मैं बेईमान हूं, क्योंकि अक्सर ऐसा होता है कि अगर आप घोषणा करें कि मैं बेईमान हूं, तो लोग समझेंगे कि बड़े ईमानदार हैं। मुझे लोगों ने भगवान कहना शुरू किया। मैं चुप रहा बहुत दिन तक, मैंने सोचा कि मैं कहूं कि भगवान नहीं हूं तो उनका और पक्का भरोसा बैठ जाएगा कि यही तो लक्षण है भगवान का, कि वह इनकार करे। वह इनकार करे कि मैं नहीं हूं।", "और जब आप घोषणा करते हैं कि बेईमान हूं तब देखना कि इसमें कोई रस तो नहीं आ रहा है, क्योंकि दूसरे के सामने घोषणा में इसमें भी रस आ सकता है।", "नहीं, तो मैं यह नहीं कह रहा कि प्रायश्चित्त करने वाला घोषणा करे जाकर कि मैं पापी हूं। क्योंकि घोषणा में भी खतरा है। नहीं, प्रायश्चित्त करने वाला अपने ही समक्ष स्वीकार करे कि मैं ऐसा हूं। किसी के सामने कहने की जरूरत नहीं।", "पश्र्चात्ताप दूसरे के सामने प्रकट करना पड़ता है, प्रायश्चित्त स्वयं के समक्ष। पश्र्चात्ताप स्वयं के समक्ष करने का तो कोई मतलब नहीं कि किसी को गाली तो दी दूसरे के समक्ष और क्षमा मांगी अपने मन में। उसका क्या मतलब है। जब गाली देने दूसरे के पास गए थे तो क्षमा मांगने दूसरे के पास जाना पड़ेगा। कर्म तो दूसरे से संबंधित होता है इसलिए पश्र्चात्ताप दूसरे से संबंधित होगा। लेकिन आपकी सत्ता तो किसी से संबंधित नहीं, आपसे ही संबंधित है। उसकी घोषणा दूसरे के सामने करना अनावश्यक है। और उसमें रस लें तो खतरा है। अपने ही समक्ष--प्रायश्चित्त अपने समक्ष, अपने ही समक्ष उघाड़ कर देखना है अपनी पूरी नग्नता को कि मैं क्या हूं।", "और ध्यान रखें, दूसरे के समक्ष सदा डर है बदलाहट करने का, कुछ और बता देने का। इसलिए कोई भी आदमी सच्ची डायरी नहीं लिख पाता।", "महावीर प्रायश्चित्त को इतना मूल्य दे पाए, क्योंकि परमात्मा को उन्होंने कोई जगह नहीं दी; नहीं तो पश्र्चात्ताप ही रह जाता, प्रायश्चित्त नहीं हो सकता। क्योंकि जब परमात्मा देखने वाला मौजूद है--देन इट इ़ज आलवे़ज फार सम वन एल्स।", "महावीर कहते हैं: कोई परमात्मा नहीं है जिसके समक्ष तुम प्रकट कर रहे हो, तुम ही हो। महावीर ने व्यक्ति को इतना ज्यादा स्वयं की नियति निर्णीत किया है, जिसका हिसाब नहीं। तुम ही हो, कोई नहीं, कोई आकाश में सुनने वाला नहीं जिससे तुम कहो कि मेरे पाप क्षमा कर देना। कोई क्षमा करेगा नहीं, कोई है नहीं। चिल्लाना मत, घोषणा से कुछ भी न होगा। दया की भिक्षा मत मांगना, क्योंकि कोई दया नहीं हो सकती। कोई दया करने वाला नहीं है।", "प्रायश्चित्त--नहीं, दूसरे के समक्ष नहीं, अपने ही समक्ष अपने नरक की स्वीकृति है। और जब पूर्ण स्वीकृति होती है भीतर, तो उस पूर्ण स्वीकृति से ही रूपांतरण शुरू हो जाता है। यह बहुत कठिन मालूम पड़ेगा कि पूर्ण स्वीकृति से रूपांतरण क्यों शुरू हो जाता है? जैसे ही कोई व्यक्ति अपने को पूरा स्वीकार करता है--उसकी पुरानी इमेज, पूरी प्रतिमा खंड-खंड होकर गिर जाती है, राख हो जाती है। और अब वह जैसा अपने को पाता है, ऐसा अपने को क्षण भर भी देख नहीं सकता, बदलेगा ही। और उपाय नहीं है।", "जैसे घर में आग लग गई हो और पता चल गया कि आग लग गई, तब आप यह न कहेंगे कि अब हम सोचेंगे, बाहर निकलना कि नहीं। तब आप यह न कहेंगे कि गुरु खोजेंगे, कि मार्ग क्या है? तब आप यह न कहेंगे कि पहले बाहर कुछ है भी पाने योग्य कि हम घर छोड़ कर निकल जाएं और बाहर भी कुछ न मिले। ये सब उस आदमी की बातें हैं जिसके मन में कहीं न कहीं खयाल बना है कि घर में कोई आग नहीं लगी। एक बार दिख जाएं लपटें चारों तरफ, तो आदमी बाहर हो जाता है। जंप, छलांग लग जाती है।", "इसलिए महावीर पहले आदमी हैं इस पृथ्वी पर जिन्होंने कहा कि स्वर्ग और नरक--मनोदशाएं हैं, माइंड स्टेट्‌स, चित्त-दशाएं हैं। मोक्ष कोई स्थान नहीं है इसलिए महावीर ने कहा कि वह स्थान के बाहर है--बियांड स्पेस। वह कोई स्थान नहीं है, वह सिर्फ एक अवस्था है। लेकिन जहां हम खड़े हैं, वह नरक है। इस नरक की प्रतीति जितनी स्पष्ट हो जाए उतने आप प्रायश्चित्त में उतरेंगे। और जितनी प्रगाढ़, इंटेंस हो जाए कि आग जलने लगे आपके चारों तरफ, छलांग लग जाएगी और रूपांतरण शुरू हो जाएगा।", "उस छलांग के और पांच सूत्र हम कल से धीरे-धीरे शुरू करेंगे। यह पहला सूत्र है और ठीक से समझ लेना जरूरी है। संलीनता जैसे अंतिम सूत्र है बाह्य-तप का, और कीमती है, उसके बाद ही प्रायश्चित्त हो सकता है। प्रायश्चित्त बहुत कीमती है क्योंकि वह पहला सूत्र है अंतर-तप का। अगर आप प्रायश्चित्त नहीं कर सकते तो अंतर-तप में कोई प्रवेश नहीं है, वह द्वार है।"
			6, 7, 9, 10, 11, 15, 16, 17, 18, 19, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 34, 36, 37, 38, 39, 40, 45, 46, 47, 48, 49, 52, 53, 59, 60, 62, 63, 64, 65, 67, 68, 69, 70, 75, 81, 82, 83, 100, 101, 102, 103, 104, 108, 109, 110, 112, 113, 114, 118, 119
		],
		
	},
	[bookPathConst.SUPERIORMAN]: {
		'01': [
			"Don't wait any longer. Don't believe in the myth of 'one day when everything will be different.' Do what you love to do, what you are waiting to do, what you've been born to do, now.", "The next time you notice yourself trying to fix your woman so that she will no longer (fill in the blank), relax and give her love by touching her and telling her that you love her when she is this way (whatever you filled in the blank with).", "Embrace her, or wrestle with her, or scream and yell for the heck of it, but make no effort to bring an end to that which pisses you off. Practice love instead of trying to bring an end to the quality that bothers you. You can't escape the tussle with the feminine.", "The love that you magnify may realign her behavior, but your effort to fix her and your frustration never will.", "Only when the front of your body is relaxed and opened, your breath full and deep, and your gaze unguarded and directly connected with another person's eyes, can your fullest intelligence manifest spontaneously in the situation.", "Make your life an ongoing process of being who you are, at your deepest, most easeful levels of being. Everything other than this process is secondary.", "Even for a moment, can you feel that which makes attention conscious and aware? Can you feel the deepest nature of attention? What happens when you simply, effortlessly, al ow attention to subside into its source?", "Feel into this source as deeply as possible, and then re-approach your work, intimacy, family, and creative efforts.", "When you make money, make money from this source. Find out what happens to the details of your life when you live more consistently from this source.", "If you are like most men, you have strong habits that rivet your attention to the events and tasks of the day. Days and nights fly by for years, and life slips through your fingers, your attention absorbed in the seeming world of necessary responsibilities. But al of it is empty if we do not live our responsibilities as expressions of our depth of being and heart-truth.", "Even if you find yourself in some trivial moment, watching TV or cleaning up a mess in the kitchen, feel the truth of who you are.", "If a woman suggests something that changes a man's perspective, then he should make a new decision based on his new perspective.", "Time you spend with your woman should be time you really want to be with her more than anything else. If you'd rather be doing something else, she'll feel it. Both of you will be dissatisfied.", 

			// 8. Lean...
		]
	},
	[bookPathConst.KAHE_KABIR_DIWANA]: {
		'01': [
			14,21,24,26,30,34,37,38,39,41,42,43,44,46,47,48,49,50,51,52,53,54,55,56,60,61,62,63,65,66,75,82,89,91,105,106,107,109,110,111,112,113,115,117,121,122,124,125,131,133,144,149,152,156,161,162,163,164,165,166,183,187,188,196,203,205,208,209,212,213,214,217,228,232,233,238,239,241,244,245,248,249,250,251,253,257,262,265
		],
		'02': [
			10,11,12,13,14,15,16,17,21,22,23,24,25,30,31,33,35,36,37,38,39,40,41,42,43,44,45,46,47,49,50,52,53,61,63,64,65,66,67,69,71,72,73,74,75,76,77,82,83,88,91,92,94,97,98,99,100,106,107,108,109,110,111,112,113,114,115,118,121,123,124,125,126,127,128,129,130,131,132,133,134,135,137,138,139,140,141,143,147,148,150,155,156,157,159,161,162,163,164,167,169,172,175,176,178,180,186,193,194,195,197,198,199,200,201,202,204,205,206,207,223,224,226,227,228
		],
		'03': [
			18,19,20,21,22,23,24,25,28,30,31,32,33,34,36,38,39,40,46,47,48,50,51,52,53,54,57,60,62,63,64,65,67,68,72,74,75,76,80,85,87,88,89,90,91,92,94,95,96,99,104,108,111,112,113,118,119,120,121,122,125,126,127,129,130,131,134,141,142,143,145,159,161,167,170,181,183,185,187,188,193,202,212,215,217,227,228,229,232
		],
		'04': [
			8,9,10,11,12,13,14,15,16,17,18,27,28,31,34,35,36,37,38,39,41,42,43,44,45,46,47,51,52,53,54,56,57,58,62,63,64,65,66,67,68,71,74,77,80,83,84,87,89,90,91,92,93,94,97,98,100,101,102,103,107,109,110,111,112,113,117,122,126,128,130,131,138,139,140,142,145,146,147,159,160,161
		],
		'05': [
			6,8,9,10,12,13,14,15,17,18,19,20,21,22,23,25,28,29,30,33,34,35,36,37,39,40,42,43,44,53,54,55,56,57,61,62,63,64,67,68,70,71,73,75,76,77,78,80,81,82,86,87,88,89,92,93,99,100,101,103,104,105,106,107,110,113,114,115,117,118,119,120,124,127,133,135,136,138,140,141,143,145,147,148,149,153,154,155,156,158,159,160,161,165,166,169,173,175,177,178,183,188,190,191,193,194,196,198,199,200,204,205,207
		]
	},
	[bookPathConst.ES_DHAMMO_SANANTANO]: {
		// ["बुद्ध का धर्म बुद्धि का धर्म कहा गया है। बुद्धि पर उसका आदि तो है, अंत नहीं। शुरुआत बुद्धि से है। प्रारंभ बुद्धि से है। क्योंकि मनुष्य वहां खड़ा है। लेकिन अंत, अंत उसका बुद्धि में नहीं है।", "बुद्ध धर्म के पहले वैज्ञानिक हैं। उनके साथ श्रद्धा और आस्था की जरूरत नहीं है। उनके साथ तो समझ पर्याप्त है।", "बुद्ध ने कहा, अनुभव प्राथमिक है, श्रद्धा आनुसांगिक है। अनुभव होगा, तो श्रद्धा होगी। अनुभव होगा, तो आस्था होगी।", "बुद्ध ने कहा: मुझ पर भरोसा मत करना। मैं जो कहता हूं, उस पर इसलिए भरोसा मत करना कि मैं कहता हूं। सोचना, विचारना, जीना। तुम्हारे अनुभव की कसौटी पर सही हो जाए, तो ही सही है। मेरे कहने से क्या सही होगा!", "बुद्ध के अंतिम वचन हैं: अप्प दीपो भव। अपने दीए खुद बनना। और तुम्हारी रोशनी में तुम्हें जो दिखायी पड़ेगा, फिर तुम करोगे भी क्या--आस्था न करोगे तो करोगे क्या? आस्था सहज होगी। उसकी बात ही उठानी व्यर्थ है।", "बुद्ध ने कहा, तुम मुझे अपनी बैसाखी मत बनाना। तुम अगर लंगड़े हो, और मेरी बैसाखी के सहारे चल लिए--कितनी दूर चलोगे? मंजिल तक न पहुंच पाओगे। आज मैं साथ हूं, कल मैं साथ न रहूंगा, फिर तुम्हें अपने ही पैरों पर चलना है। मेरी रोशनी से मत चलना, क्योंकि थोड़ी देर को संग-साथ हो गया है अंधेरे जंगल में। तुम मेरी रोशनी में थोड़ी देर रोशन हो लोगे; फिर हमारे रास्ते अलग हो जाएंगे। मेरी रोशनी मेरे साथ होगी, तुम्हारा अंधेरा तुम्हारे साथ होगा। अपनी रोशनी पैदा करो। अप्प दीपो भव!", "यह बुद्ध का धम्मपद, कैसे वह रोशनी पैदा हो सकती है अनुभव की, उसका विश्लेषण है। श्रद्धा की कोई मांग नहीं है।", "बुद्ध ने स्वास्थ्य के संबंध में एक शब्द भी नहीं कहा, केवल बीमारी का विश्लेषण किया और निदान किया; औषधि की व्यवस्था की। बुद्ध ने कहा, मैं एक वैद्य हूं; मैं कोई दार्शनिक नहीं हूं। मैं तुम्हारी बीमारी का विश्लेषण करूंगा, निदान करूंगा, औषधि सुझा दूंगा; और जब तुम ठीक हो जाओगे, तभी तुम जानोगे कि स्वास्थ्य क्या है। मैं उस संबंध में कुछ भी न कहूंगा।", "जब बीमारी नहीं होती तब जो शेष रह जाता है, वही। उस तरफ केवल इशारे हो सकते हैं, मौन। इंगित हो सकते हैं--वे भी प्रत्यक्ष नहीं, बड़े परोक्ष।", "धम्मपद उनका विश्लेषण है। उन्होंने जो जीवन की समस्याओं की गहरी छानबीन की है, उसका विश्लेषण है। एक-एक शब्द को गौर से समझने की कोशिश करना। क्योंकि ये कोई सिद्धांत नहीं हैं जिन पर तुम श्रद्धा कर लो। ये तो निष्पत्तियां हैं, प्रयोग की। अगर तुम भी इनके साथ विचार करोगे तो ही इन्हें पकड़ पाओगे। यह आंख बंद करके स्वीकार कर लेने का सवाल नहीं है; यह तो बड़े सोच-विचार, मनन का सवाल है।", "कितने झूठ तुमने बना रखे हैं! लड़का बड़ा होगा, शादी होगी, बच्चे होंगे, धन कमाएगा, यश पाएगा, और तुम मर रहे हो! और तुम्हारे बाप भी ऐसे ही मरे, कि तुम बड़े होओगे, कि शादी होगी, कि धन कमाओगे। और तुम्हारा लड़का भी ऐसे ही मरेगा।", "बाप बेटे के लिए मर जाता है। बेटा अपने बेटे के लिए मर जाता है। ऐसा एक-दूसरे पर मरते चले जाते हैं। कोई जीता नहीं। मरना इतना आसान, जीना इतना कठिन!", "लोग सोचते हैं, मौत बड़ी दुस्तर है। गलत सोचते हैं। मौत में क्या दुस्तरता है? क्षण में मर जाते हो। जिंदगी दुस्तर है। सत्तर साल जीना होता है। और बिना झूठ के तुम जीना नहीं जानते हो, तो तुम हजार तरह के झूठ खड़े कर लेते हो--यश, पद, प्रतिष्ठा, सफलता, धन। जब इनसे चुक जाते हो तो धर्म, मोक्ष, स्वर्ग, परमात्मा, आत्मा, ध्यान, समाधि। पर तुम कुछ न कुछ...ताकि अपने को भरे रखो। और ध्यान रखना, बुद्ध का सारा जोर झूठ से खाली हो जाने पर है। सत्य से भरना थोड़े ही पड़ता है। झूठ से खाली हुए तो जो शेष रह जाता है, वही सत्य है। गयी बीमारी, जो बचा वही स्वास्थ्य है।", "क्या है तुम्हारे झूठ का राज? अहंकार। अहंकार सरासर झूठ है। ऐसी कोई चीज कहीं है नहीं। तुम हो नहीं, सिर्फ एक भ्रांति हो; है तो पूर्ण। सारा अस्तित्व इकट्ठा है। यह भ्रांति है कि तुम अलग हो।", "लेकिन जब जन्म भी तुम्हारा अपना नहीं है और मौत भी तुम्हारी अपनी नहीं है, तो दोनों के बीच में तुम्हारा अपना कुछ कैसे हो सकता है? जब दोनों छोर पराए हैं, जब जन्म के पहले कोई और के हाथ में तुम हो, मौत के बाद किसी और के हाथ में, तो यह बीच की थोड़ी सी जो घड़ियां हैं, इनमें तुम अपने को सोच लेते हो अपने हाथ में, वहीं भ्रांति हो जाती है। वही अहंकार तुम्हें जगने नहीं देता। वही अहंकार सोने की नयी तरकीबें, व्यवस्थाएं खोज लेता है।", "साधारण आदमी अशांत होता है सिर्फ; शांति की तो कम से कम चिंता नहीं होती। अब तुम शांति के लिए भी चिंतित हुए। पुरानी अशांति तो बरकरार, अब तुम और धन करोगे उसमें, गुणनफल करोगे। अब तुम कहोगे कि शांति भी चाहिए। अब एक नयी अशांति जुड़ी, कि शांति नहीं है। झूठ तो तुम थे; अब तुम कहते हो, सत्य खोजेंगे। अब तुम सत्य के नाम पर कुछ नए झूठ ईजाद करोगे--स्वर्ग के, मोक्ष के, नर्क के, परमात्मा के, आकाश के।", "जब तुम्हारी खोज असली होगी, तुम पाओगे शास्त्र काम नहीं देते। शास्त्र तभी तक काम देते हैं जब तक तुम उनका भजन-पाठ करते हो। बस तभी तक। अगर तुमने यात्रा शुरू की, तुम तत्क्षण पाओगे शास्त्र में हजार गलतियां हैं। होनी ही चाहिए। क्योंकि हजारों साल तक हजारों लोग उसे दोहराते रहे हैं, बनाते रहे हैं। उसमें बहुत कुछ छूट गया है, बहुत कुछ जुड़ गया है। लेकिन यह तो पता तुम्हें तभी चलेगा जब तुम यात्रा करोगे।", "जब तुम यात्रा पर निकलोगे तभी परीक्षा होती है तुम्हारे नक्शों की। उसके बिना कोई परीक्षा नहीं। जो भी यात्रा पर गए, उन्होंने शास्त्र को सदा कम पाया। जो भी यात्रा पर गए, उन्होंने गुरुओं को कम पाया। जो भी यात्रा पर गए, उन्हें एक बात अनिवार्यरूपेण पता चली कि प्रत्येक को अपना मार्ग स्वयं ही खोजना पड़ता है। दूसरे से सहारा मिल जाए, बहुत। पर कोई दूसरा तुम्हें मार्ग नहीं दे सकता। क्योंकि दूसरा जिस मार्ग पर चला था, तुम उस पर कभी भी न चलोगे। वह उसके लिए था। वह उसका था। वह उसके स्वभाव में अनुकूल बैठता था।", "बुद्ध ने यह घोषणा की कि प्रत्येक व्यक्ति अद्वितीय है। इसलिए एक ही राजपथ पर सभी नहीं जा सकते, सबकी अपनी पगडंडी होगी। इसलिए सदगुरु तुम्हें रास्ता नहीं देता, केवल रास्ते को समझने की परख देता है। सदगुरु तुम्हें विस्तार के नक्शे नहीं देता, केवल रोशनी देता है, ताकि तुम खुद विस्तार देख सको, नक्शे तय कर सको। क्योंकि नक्शे रोज बदल रहे हैं।", "सदगुरु तुम्हें प्रकाश देता है, रोशनी देता है, दीया देता है हाथ में कि यह दीया ले लो, अब तुम खुद खोजो और निकल जाओ। और ध्यान रखना, खुद खोजने से जो मिलता है, वही मिलता है। जो दूसरा दे दे, वह मिला हुआ है ही नहीं। दूसरे का दिया छीना जा सकता है। खुद का खोजा भर नहीं छीना जा सकता। और जो छिन जाए वह कोई अध्यात्म है? जो छीना न जा सके, वही।", "‘मन सभी प्रवृत्तियों का पुरोगामी है; मन उनका प्रधान है, वे मनोमय हैं। यदि कोई दोषयुक्त मन से बोलता है या कर्म करता है, तो दुख उसका अनुसरण वैसे ही करता है जैसे गाड़ी का चक्का खींचने वाले बैलों के पैर का।’", "इसीलिए तो धनी बहुत लोग हो जाते हैं और धनी नहीं हो पाते। क्योंकि जब वे धनी होते हैं, तब तक बेचैनी का अभ्यास हो गया उनका। जब तक धनी हुए तब तक चैन से न रह सके, सोचा कि जब धनी हो जाएंगे तब चैन से रह लेंगे। लेकिन चैन कोई इतनी आसान बात है! अगर बेचैनी का अभ्यास घना हो गया, तो धनी तो तुम हो जाओगे, बेचैनी कहां जाएगी? तब और धनी होने की दौड़ लगती है। और मन कहता है और धनी हो जाएं, फिर...। लेकिन सारा जाल मन का है।"],
		'01': [19,21,22,25,26,27,28,29,30,31,32,33,34,35,36,37,40,41,43,51,52,53,57,59,60,61,62,63,64,65,66,67,68,74,86,87,88,89,90,91,92,93,94,95,98,99,100,101,102,103,104,106,108,115,117,118,119,120,130,131,132,133,140,141,142,143,144,145,146,147,148,151,152,153,154,155,157,158,159,161,166,168,169,170,171,172,173,174,177,178,179,180,182,183,184,185,186,187,188,189,190,191,192,193,194,195,196,197,198,199,201,202,203,204], 
		'02': [1,3,4,5,6,10,12,13,14,15,16,17,18,23,25,28,29,30,31,32,43,44,45,46,47,48,51,54,55,57,58,60,61,62,63,64,71,72,74,75,76,77,79,80,81,82,83,84,88,89,94,95,96,97,98,100,102,103,104,106,107,108,109,110,111,112,113,114,116,117,118,119,120,121,122,124,125,126,127,129,130,131,132,134,135,136,144,146,147,148,150,151,152,153,154,155,156,157,159,161,162,164,165,167,169,170], 
		'03': [14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,30,31,32,33,35,36,38,39,40,41,43,44,52,53,54,55,57,59,60,62,63,64,65,66,67,68,69,71,72,78,79,87,88,89,90,91,92,93,94,95,96,98,99,100,101,102,103,104,105,106,107,108,109,110,111,112,113,115,116,117,118,119,120,121,122,123,125,126,128,129,130,131,134,135,138,139,140,143,144,145,146,147,148,149,150,151,152,154,155,156,157], 
		'04': [1,2,3,4,5,6,8,9,10,13,15,18,19,20,21,22,23,24,25,26,27,34,35,37,39,40,41,42,43,44,47,48,49,50,51,52,53,57,59,61,62,63,64,65,66,74,75,76,77,78,79,80,81,82,83,84,85,86,87,88,89,90,91,92,93,94,96,97,98,99,100,101,102,103,104,105,106,107,108,109,110,111,112,113,114,115,116,117,118,119,120,121,122,123,124,125,126,127,128,129,130,131,132,138,140,141,142,143,144,145,146,147,148,149,150,151,152,153,154,156,157,158,159,160,161,167,168,169,170,171,172,173,174,175,176,177,178], 
		'05': [13,14,15,20,23,25,26,27,28,29,30,32,33,34,35,37,38,39,40,41,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,64,65,66,67,70,72,75,77,78,84,85,88,89,90,91,92,100,103,104,105,106,112,113,114,116,117,118,131,136,137,140,141,142,153,154,155,164,165,166,167,168,169,170], 
		'06': [1,2,4,5,6,9,10,11,12,15,16,17,18,19,20,21,22,23,24,25,26,27,29,31,32,33,35,36,39,40,41,42,43,46,56,58,60,61,62,63,65,66,67,69,70,71,72,73,74,75,77,78,79,82,83,85,86,87,88,89,90,91,92,93,94,95,96,100,103,104,106,107,108,109,110,111,112,113,115,116,118,119,123,125,126,127,128,129,134,135,137,138],
		'07': [15,16,17,18,19,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,56,57,58,59,60,63,65,66,69,70,71,72,73,75,76,77,78,79,80,81,82,83,84,85,86,91,92,93,95,96,98,101,102,103,104,105,106,107,110,111,112,113,114,115,116,117,120,123,124,125,127,131,133,136,138,139,140,141,142,143,144,145,146,147,148,149,151,152,153,154,155,156,157,160,161,162,164,167,168,171,172,173,176],
		// ["सपने में तुमने कभी खयाल किया, सब दिखायी पड़ता है, एक तुम दिखायी नहीं पड़ते। सपने का स्वभाव यही है। बहुत सपने तुमने देखे हैं। कभी खयाल किया, सब दिखायी पड़ते हैं, एक तुम भर दिखायी नहीं पड़ते सपने में। मित्र-शत्रु सब दिखायी पड़ते हैं, तुम भर नहीं दिखायी पड़ते।", "पाठ का अर्थ अध्ययन नहीं है, पाठ का अर्थ गीता को दोहराना नहीं है, पाठ का बड़ा बहुमूल्य अर्थ है। पाठ का अर्थ है, गीता को मस्तिष्क से नहीं पढ़ना, गीता को बोध से पढ़ना। और गीता पढ़ते वक्त गीता जो कह रही है उसके बोध को सम्हालना। निरंतर-निरंतर अभ्यास करने से, बोध सम्हल जाता है।"]
		'09': [13,16,17,18,19,27,28,31,32,35,38,46,47,48,49,51,52,54,55,56,64,65,66,67,69,71,72,73,77,81,82,85,87,88,90,91,96,97,99,100,103,104,105,106,107],
		'17': [38, 39, 40, 41, 57, 58, 59, 60, 61, 62, 68, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 93, 94, 95, 96, 97, 98, 99, 100, 101, 107, 111, 112, 115, 117, 125, 126, 137, 143, 165, 166, 169, 170, 171, 172, 189, 196, 197, 199, 200, 201],
	}
}

var questionsTagConst = {
	[bookPathConst.ES_DHAMMO_SANANTANO]: {
		'01': [
			// 95, 131, 133, 145, 148, 180
			"‘मन सभी प्रवृत्तियों का पुरोगामी है; मन उनका प्रधान है, वे मनोमय हैं। यदि कोई दोषयुक्त मन से बोलता है या कर्म करता है, तो दुख उसका अनुसरण वैसे ही करता है जैसे गाड़ी का चक्का खींचने वाले बैलों के पैर का।’", "‘मन सभी प्रवृत्तियों का पुरोगामी है, मन उनका प्रधान है। यदि कोई प्रसन्न मन से बोलता है या कर्म करता है, तो सुख उसका अनुसरण करता है--वैसे ही जैसे कभी साथ न छोड़ने वाली छाया।’", "‘उसने मुझे डांटा, मुझे मारा, मुझे जीत लिया, मेरा लूट लिया--जो ऐसी गांठें मन में बनाए रखते हैं, उनका वैर शांत नहीं होता।’", "‘उसने मुझे डांटा, उसने मुझे मारा, मुझे जीत लिया, मेरा लूट लिया--जो ऐसी गांठें मन में नहीं बनाए रखते हैं, उनका वैर शांत हो जाता है।’", "‘इस संसार में वैर से वैर कभी शांत नहीं होता। अवैर से ही वैर शांत होता है। यही सनातन धर्म है, यही नियम है।’", "‘हम इस संसार में नहीं रहेंगे, सामान्यजन यह नहीं जानते। और जो इसे जानते हैं, उनके सारे कलह शांत हो जाते हैं।’"
		],
		'02': [
			"भगवान, बुद्ध कहते हैं, वासना दुष्पूर है। उपनिषद कहते हैं, जिन्होंने भोगा उन्होंने ही त्यागा। आप कहते हैं, न भोगो न त्यागो वरन जागो। कृपया इन तीनों का अंतर्संबंध स्पष्ट करें।", "भगवान, बुद्ध विचार, विश्लेषण और बुद्धि को अपने धर्म का प्रारंभ-बिंदु बनाते हैं; तथा श्रद्धा, आस्था और विश्वास की मांग नहीं करते। फिर दीक्षा क्यों देते हैं? शिष्य क्यों बनाते हैं? बुद्ध, धम्म और संघ के शरणत्रय से साधना की शुरुआत क्यों करवाते हैं?", "भगवान, बुद्ध सब गुरुओं से हताश ही हुए। क्या उन्हें कोई सिद्ध सदगुरु न मिला?", "भगवान, भगवान बुद्ध ने अवैर के स्थान पर प्रेम शब्द का व्यवहार क्यों नहीं किया?", "भगवान, बुद्ध ने कहा कि अकेले ही है सत्य की यात्रा। फिर विराटतम संघ क्यों बनाया?", "भगवान, हमें आपके शब्दों में कोई श्रद्धा नहीं बैठती और आपके सारे शब्द झूठ प्रतीत होते हैं। फिर भी यहां से चले जाने का मन क्यों नहीं होता है?"
		],
		'03': [
			"‘विषय-रस में शुभ देखते हुए विहार करने वाले, इंद्रियों में असंयत, भोजन में मात्रा न जानने वाले, आलसी और अनुद्यमी पुरुष को मार वैसे ही गिरा देता है जैसे आंधी दुर्बल वृक्ष को।’", "‘विषय-रस में अशुभ देखते हुए विहार करने वाले, इंद्रियों में संयत, भोजन में मात्रा जानने वाले, श्रद्धावान और उद्यमी पुरुष को मार वैसे ही नहीं डिगाता जैसे आंधी शैल पर्वत को।’", "‘जो असार को सार समझते हैं और सार को असार, वे मिथ्या संकल्प के भाजन लोग सार को प्राप्त नहीं होते।’", "‘जो सार को सार जानते हैं और असार को असार, वे सम्यक संकल्प के भाजन लोग सार को प्राप्त होते हैं।’", "‘जिस तरह ठीक प्रकार से न छाए हुए घर में वर्षा का पानी घुस जाता है, उसी प्रकार ध्यान-भावना से रहित चित्त में राग घुस जाता है।’"
		],
		'04': [
			"भगवान, बुद्ध ने मन को जानने-समझने पर ही सारा जोर दिया लगता है। क्या मन से मनुष्य का निर्माण होता है? आत्मा-परमात्मा की सारी बातें क्या व्यर्थ हैं?", "भगवान, बुद्ध ने अपने संन्यासियों को आहार-विहार, चर्या और आचरण के सूक्ष्म एवं सविस्तार नियम दिए। जैसे चार हाथ तक ही आगे देखना, भिक्षु-भिक्षुणी का आपस में व्यवहार किस ढंग का हो, क्या खाना, क्या पहनना, कहां जाना, कहां न जाना, आदि। आप अपने संन्यासियों के लिए ऐसा कुछ क्यों निश्चित नहीं करते?", "भगवान, बुद्ध कहते हैं, अल्पतम पर, अत्यंत जरूरी पर ही जीओ। आप कहते हैं, कंजूसी से, कुनकुने मत जीओ, अतिरेक में जीओ। हम दोनों के बीच कैसा तालमेल बिठाएं?", "भगवान, बुद्ध ने स्त्रियों को संन्यास देने से टालना चाहा। शंकर भी स्त्रियों को संन्यास देने के पक्ष में नहीं थे। संन्यास जीवन की स्त्रियों से ऐसी क्या विपरीतता है? क्या स्त्रियों से उसका कोई तालमेल नहीं है, या कम है? क्या उन्हें संन्यास लेने की जरूरत पुरुषों की अपेक्षा कम है?"
		],
		'05': [
			"बुद्ध कहते हैं, ‘इस लोक में शोक करता है, और परलोक में भी; पापी दोनों जगह शोक करता है। वह अपने मैले कर्मों को देखकर शोक करता है, वह अपने मैले कर्मों को देखकर पीड़ित होता है।’", "‘इस लोक में मुदित होता है, और परलोक में भी; पुण्यात्मा दोनों लोक में मुदित होता है।’", "‘इस लोक में मुदित होता है, और परलोक में भी; पुण्यात्मा दोनों लोक में मुदित होता है। वह अपने कर्मों की विशुद्धि को देखकर मुदित होता है, प्रमुदित होता है।’", "‘इस लोक में संतप्त होता है, और परलोक में भी; पापी दोनों लोक में संतप्त होता है। मैंने पाप किया, कह-कहकर संतप्त होता है। दुर्गति को प्राप्त कर वह फिर संतप्त होता है।’", "‘भले ही कोई बहुत सी संहिता कंठस्थ कर ले, लेकिन प्रमादवश उसका आचरण न करे तो वह दूसरों की गौएं गिनने वाले ग्वाले के समान है, और वह श्रामण्य का अधिकारी नहीं होता।’", "‘भले ही किसी को थोड़ी सी ही संहिता कंठस्थ हो, लेकिन धर्म का आचरण हो, राग, द्वेष और मोह को छोड़कर सम्यक ज्ञान और विमुक्त चित्त वाला हो, तथा इस लोक और परलोक में किसी भी चीज के प्रति निरभिलाष हो, तो वह श्रामण्य का अधिकारी होता है।’"
		],
		'06': [
			"भगवान, आपने स्त्री के लिए प्रेम और पुरुष के लिए ध्यान का मार्ग बताया। मेरी तकलीफ यह है कि न प्रेम में पूरा डूब पाती हूं, न ध्यान में गहराई आती है। कृपया बताएं मेरे लिए मार्ग क्या है?", "भगवान, बुद्ध की मनोचिकित्सा और आज की पश्चिमी मनोचिकित्सा में क्या भेद है? आज का मनोविज्ञान क्या कभी धर्म की खोज में पहुंच पाएगा?", "भगवान, आप कहते हैं, जीओ अभी और यहीं। पर स्वयं को देखकर हमें अभी और यहीं जीने जैसा नहीं लगता। वर्तमान में जीने की बजाय भविष्य की कल्पना में जीना ज्यादा सुखद लगता है। तो क्या करें?", "भगवान, पिछले जन्म के संस्कार इस जन्म में आदत बन जाते हैं। इस जन्म की आदतें अगले जन्म में फिर संस्कार बन जाएंगी। फिर अंत कहां है?"
		],
		'07': [
			"‘अप्रमाद अमृत का पथ है और प्रमाद मृत्यु का।’", "‘अप्रमाद अमृत का पथ है और प्रमाद मृत्यु का। अप्रमादी नहीं मरते; लेकिन प्रमादी तो मृतवत ही हैं।’", "‘पंडितजन अप्रमाद के विषय में यह अच्छी तरह जानकर आर्यों के, बुद्धों के उचित आचरण में निरत रहकर अप्रमाद में प्रमुदित होते हैं।’", "‘वे ध्यान का सतत अभ्यास करने वाले और सदा दृढ़ पराक्रम करने वाले धीर पुरुष अनुत्तर योगक्षेम रूप निर्वाण को प्राप्त होते हैं।’", "‘जो उत्थानशील, स्मृतिवान, शुचि कर्म वाला तथा विचार कर काम करने वाला है, उस संयत, धर्मानुसार जीविका वाला एवं अप्रमादी पुरुष का यश बढ़ता है।’", "‘मेधावी पुरुष को उत्थान, अप्रमाद, संयम और दम के द्वारा ऐसा द्वीप बना लेना चाहिए जिसे बाढ़ न डुबा सके।’", "‘उत्थानशील, अप्रमाद से भरा, संयम और दम के द्वारा ऐसा द्वीप बना लेना चाहिए जिसे बाढ़ न डुबा सके।’", "‘दुर्बुद्धि लोग प्रमाद में लगते हैं, और बुद्धिमान पुरुष श्रेष्ठ धन की तरह अप्रमाद की रक्षा करते हैं।’"
		],
		'08': [
			"भगवान, दुनिया के ज्यादातर धर्मगुरुओं ने अपने स्त्री-पुरुष संन्यासियों को हो सके उतनी दूरी रखने के नियम दिए; पर आप हमेशा दोनों के प्रेम पर ही जोर देते हैं। क्या आप प्रेम का कुछ विधायक उपयोग करना चाहते हैं? या उसकी निरर्थकता का हमें अनुभव कराना चाहते हैं?", "भगवान, ध्यान और प्रेम के दो मार्ग आपने कहे हैं, पर होश, अवेयरनेस का तत्व दोनों मार्ग पर किस प्रकार संबंधित है, कृपा कर इसे समझाएं।", "भगवान, तुम न जाने किस जहां में खो गए हम तेरी दुनिया में तनहा हो गए तुम न जाने किस जहां में खो गए मौत भी आती नहीं सांस भी जाती नहीं दिल को ये क्या हो गया कोई अब भाता नहीं लूट कर मेरा जहां छुप गए हो तुम कहां तुम कहां, तुम कहां, तुम कहां... तुम न जाने किस जहां में खो गए", "भगवान, मीरा का मार्ग था प्रेम का, पर कृष्ण और मीरा के बीच अंतर था पांच हजार साल का। फिर यह प्रेम किस प्रकार बन सका? कृपया समझाएं।", "भगवान, बुद्ध ने कहा है, ध्यान का सतत अभ्यास करने वाले धीर पुरुष अनुत्तर योगक्षेम रूप निर्वाण को प्राप्त होते हैं। क्या निर्वाण के भी प्रकार हैं?"
		],
		'09': [
			"‘प्रमाद में मत लगे रहो। कामरति का गुणगान मत करो। प्रमादरहित व ध्यान में लगा पुरुष विपुल सुख को प्राप्त होता है।’", "‘जब पंडित प्रमाद को अप्रमाद से हटा देता है, तब वह प्रज्ञारूपी प्रासाद पर चढ़कर स्वयं अशोक और धीर बना संसार की शोकाकुल प्रजा को उसी प्रकार देखता है जिस प्रकार कोई पर्वत पर चढ़कर नीचे भूमि पर खड़े लोगों को देखे।’", "‘प्रमादी लोगों में अप्रमादी और सोए लोगों में बहुत जाग्रत पुरुष वैसे ही आगे निकल जाता है जैसे तेज घोड़ा मंद घोड़े से आगे निकल जाता है।’", "‘जो भिक्षु अप्रमाद में रत है, अथवा प्रमाद में भय देखता है, वह आग की भांति छोटे-मोटे बंधनों को जलाते हुए बढ़ता है।’", "‘जो भिक्षु अप्रमाद में रत है अथवा प्रमाद में भय देखता है, उसका पतन होना संभव नहीं है। वह तो निर्वाण के समीप पहुंचा हुआ है।’"
		],
		'10': [
			"भगवान, एक ही आरजू है कि इस खोपड़ी से कैसे मुक्ति हो जाए? आपकी शरण आया हूं।", "भगवान, कभी-कभी भगवान बुद्ध और लाओत्से का बोध एक सा लगता है; मगर हैं दोनों एक-दूसरे के उलटे छोर पर। मेरी अपनी समस्या यह है कि मेरा स्वभाव प्रेम से ज्यादा ध्यान पर लगता है, और मैं सबसे ज्यादा लाओत्से से प्रभावित हूं। इसे कैसे सुलझाऊं?", "भगवान, रजनीश-ए-इश्क ने हमें निकम्मा कर दिया वरना आदमी थे हम भी कुछ काम के", "भगवान, बुद्ध के शून्य में आप प्रेम क्यों कर जोड़ रहे हैं?", "बुद्ध ने चार आर्य-सत्य कहे हैं दुख है; दुख के कारण हैं; दुख-निरोध है; दुख-निरोध की अवस्था है। आपको सुनकर लगता है कि आप भी चार आर्य-सत्य कहते हैं आनंद है जीवन, आनंद का उत्सव है जीवन; उत्सव को साधने के उपाय हैं; उत्सव की संभावना है; उत्सव की परम दशा है। दो बुद्धपुरुषों के आर्य-सत्यों में इतना विरोधाभास क्यों?", "भगवान, आपका बोलना खुद किसी शेर-ओ-शायरी से कम नहीं, फिर उसमें ये और शेर-ओ-शायरी! यह मीठा मोड़ क्यों कर आया?"
		],
		'11': [
			"‘चित्त क्षणिक है, चंचल है। इसे रोक रखना कठिन है। इसका निवारण कठिन है। ऐसे चित्त को मेधावी पुरुष उसी प्रकार ऋजु, सरल, सीधा बनाता है, जिस प्रकार वाणकार वाण को।’", "‘जिस प्रकार जलाशय से निकालकर जमीन पर फेंक दी गई मछली तड़फड़ाती है, उसी प्रकार यह चित्त मार के फंदे से निकलने के लिए तड़फड़ाता है।’", "‘जिसका निग्रह करना बहुत कठिन है और जो बहुत तरल है, हल्के स्वभाव का है और जो जहां चाहे वहां झट चला जाता है, ऐसे चित्त का दमन करना श्रेष्ठ है। दमन किया हुआ चित्त सुखदायक होता है।’", "‘दूरगामी, अकेला विचरने वाला, अशरीरी, सूक्ष्म और गूढ़ाशयी, इस चित्त को जो संयम करते हैं, वे ही मार के बंधन से मुक्त होते हैं।’", "‘जिसका चित्त अस्थिर है, जो सद्धर्म को नहीं जानता है और जिसकी श्रद्धा डांवाडोल है, उसकी प्रज्ञा परिपूर्ण नहीं हो सकती।’"
		],
		'12': [
			"भगवान, जीवन विरोधाभासी है, असंगतियों से भरा है। तो फिर तर्क, बुद्धि, व्यवस्था और अनुशासन का मार्ग बुद्ध ने क्यों बताया?", "भगवान, कल आपने कहा कि मोक्ष, बुद्धत्व की आकांक्षा भी वासना का ही एक रूप है। और फिर कहा, जब तक बुद्धत्व प्राप्त न हो जाए तब तक चैन से मत बैठना। इस विरोधाभास को समझाएं।", "भगवान, आकांक्षा मिटकर अभीप्सा बन जाती है। अभीप्सा की समाप्ति पर क्या कुछ बचता है? स्पष्ट करें।", "भगवान, पिछले एक प्रश्नोत्तर में आपने समर्पण और भक्ति में भीतर होश, बाहर बेहोशी कही है, और ध्यानी और ज्ञानी को भीतर से बेहोशी और बाहर से होश कहा है। यह ध्यानी को किस तरह की भीतर की बेहोशी होती है? और बाहर फिर वह किस चीज का होश रखता है, किस तरह से होश रखता है, जब कि भीतर बेहोशी रहती है? क्या मेरे सुनने या समझने में कहीं गलती हो रही है? कृपया फिर से ठीक से समझाकर कहें।"
		],
		'13': [
			"बुद्ध ने कहा है, ‘जिसके चित्त में राग नहीं है, और इसलिए जिसके चित्त में द्वेष नहीं है, जो पाप-पुण्य से मुक्त है, उस जाग्रत पुरुष को भय नहीं।’", "‘इस शरीर को घड़े के समान अनित्य जान, इस चित्त को नगर के समान दृढ़ ठहरा, प्रज्ञारूपी हथियार से मार से युद्ध कर, जीत के लाभ की रक्षा कर, और उसमें आसक्त न हो।’", "‘अहो! यह तुच्छ शरीर शीघ्र ही चेतना-रहित होकर व्यर्थ काठ की भांति पृथ्वी पर पड़ा रहेगा।’", "‘जितनी हानि द्वेषी द्वेषी की या वैरी वैरी की करता है, उससे अधिक बुराई गलत मार्ग पर लगा हुआ चित्त करता है।’", "‘जितनी भलाई माता-पिता या दूसरे बंधु-बांधव नहीं कर सकते, उससे अधिक भलाई सही मार्ग पर लगा हुआ चित्त करता है।’"
		],
		'14': [
			"भगवान, आप श्रद्धा, प्रेम, आनंद की चर्चा करते हैं, लेकिन आप शक्ति के बारे में क्यों नहीं समझाते? आजकल मुझमें असह्य शक्ति का आविर्भाव हो रहा है। यह क्या है और इस स्थिति में मुझे क्या रुख लेना चाहिए?", "भगवान, कल आपने कहा कि दूसरा कभी किसी को खुश नहीं कर सकता है। मगर प्रेमी के साथ प्रेम में डूब जाने में जो सुख, आनंद और अहोभाव अनुभव होता है, वह क्या है?", "भगवान, क्या प्रयास व साधना विधि है और तथाता मंजिल है? या तथाता ही विधि और मंजिल दोनों है?", "भगवान, क्या क्षणभंगुरता का बोध ही जीवन में क्षण-क्षण जीने की कला बन जाता है?", "भगवान, आनंद की दशा में क्या बस फूल ही फूल हैं, कांटे क्या एक भी नहीं?"
		],
		'15': [
			"पूछते हैं बुद्ध, ‘कौन इस पृथ्वी और देवताओं सहित इस यमलोक को जीतेगा? कौन? कौन कुशल पुरुष फूल की भांति सुदर्शित धर्मपथ को चुनेगा? कौन?’", "‘शिष्य--शैक्ष--इस पृथ्वी और देवताओं सहित इस यमलोक को जीतेगा। कुशल शैक्ष--कुशल शिष्य--फूल की भांति सुदर्शित धर्मपथ को चुनेगा।’", "‘शिष्य इस पृथ्वी और देवताओं सहित इस यमलोक को जीतेगा।’", "‘कुशल शिष्य फूल की भांति सुदर्शित धर्मपथ को चुनेगा।’", "‘इस शरीर को फेन के समान जान; इसकी मरीचिका के समान प्रकृति को पहचान; मार के पुष्प-जाल को काट; यमराज की दृष्टि से बचकर आगे बढ़।’", "बुद्ध कहते हैं, ‘इस जीवन की मृग-मरीचिका के समान प्रकृति को पहचान।’", "‘विषयरूपी फूलों को चुनने वाले, मोहित मन वाले पुरुष को मृत्यु उसी तरह उठा ले जाती है, जिस तरह सोए हुए गांव को बढ़ी हुई बाढ़।’", "‘जैसे भ्रमर फूल के वर्ण और गंध को हानि पहुंचाए बिना रस को लेकर चल देता है, वैसे ही मुनि गांव में भिक्षाटन करे।’"
		],
		'16': [
			"भगवान,महाकाश्यप उस दिन सुबह खिलखिलाकर न हंसा होता, तो भी क्या बुद्ध उसे मौन के प्रतीक फूल को देते?", "भगवान, बुद्ध के देह में जीवित रहते उनका भिक्षु-संघ एकता में रहा। लेकिन बुद्ध के देह-विसर्जन के बाद जैसे-जैसे समय बीतता गया, बुद्ध-धर्म अनेक शाखाओं एवं प्रशाखाओं में बंटने लगा। अज्ञानी संप्रदाय बनाते हैं, लेकिन बुद्ध के ज्ञानी शिष्य भी अनेक विभिन्न एवं विपरीत संप्रदायों में बंट गए। कृपया इस घटना पर कुछ प्रकाश डालें।", "भगवान, क्या जीवन में सभी कुछ नदी-नाव संयोग है? बुद्ध भी? बुद्धत्व भी?", "भगवान, होशपूर्ण व्यक्ति भूल नहीं करता तो कृपया मेरे नाम में अंग्रेजी और हिंदी में इस अंतर का क्या रहस्य है? हिंदी: स्वामी श्यामदेव सरस्वती, और अंग्रेजी: स्वामी श्यामदेव भारती।", "भगवान, पतंजलि और सारे बुद्धपुरुषों ने कहा है, समाधि। परंतु कृष्णमूर्ति कहते हैं, समझ। समाधि से तो लगता है समझ फलित हो सकती है, परंतु समझ से समाधि कैसे फलित हो सकती है? क्या केवल समझ से बुद्धत्व की स्थिति प्राप्त की जा सकती है? भगवान, इसे ठीक से समझाएं।"
		],
		'17': [
			"‘दूसरों के दोष पर ध्यान न दे, दूसरों के कृत्य-अकृत्य को नहीं देखे, केवल अपने कृत्य-अकृत्य का अवलोकन करे।’", "‘जैसे कोई सुंदर फूल वर्णयुक्त होकर भी निर्गंध होता है, वैसे ही आचरण न करने वाले के लिए सुभाषित वाणी निष्फल होती है।’", "‘जैसे कोई सुंदर फूल वर्णयुक्त होने के साथ-साथ सुगंधित होता है, वैसे ही आचरण करने वाले के लिए सुभाषित वाणी सफल होती है।’", "‘जैसे फूलों से मालाएं बनती हैं, वैसे ही जन्म लेकर प्राणी को बहुत पुण्य करने चाहिए।’", "‘जैसे फूलों से मालाएं बनती हैं, वैसे ही जन्म लेकर प्राणी को पुण्य अर्जन करना चाहिए।’", "‘फूलों की सुगंध वायु की विपरीत दिशाओं में नहीं जाती। न चंदन की, न तगर की, न चमेली की, न बेला की। लेकिन सज्जनों की सुगंध विपरीत दिशा में भी जाती है।’"
		],
		'18': [
			"भगवान, बुद्ध बातें करते हैं होश की, जागने की, और आप बीच-बीच में मस्ती, नशा, शराब और लीनता की बातें भी उठाया करते हैं। बुद्ध पर बोलते समय विपरीत की चर्चा क्यों आवश्यक है? कृपया समझाएं।", "भगवान, कुछ दिल ने कहा? कुछ भी नहीं कुछ दिल ने सुना? कुछ भी नहीं ऐसे भी बातें होती हैं? ऐसे ही बातें होती हैं!", "भगवान, आप अपने प्रवचनों में प्रतिदिन ऐसी तात्कालिकता पैदा कर देते हैं कि रोआं-रोआं सिहर उठता है। और हृदय में बाढ़ सी आ जाती है और एक शिखर-अनुभव की सी स्थिति बन जाती है। फिर आप कहते हैं कि यदि हम तैयार हों, तो घटना इसी क्षण घट सकती है। कृपया इस तैयारी को कुछ और स्पष्ट करें।", "भगवान, कहां ले चले हो बता दो मुसाफिर सितारों से आगे ये कैसा जहां है वो क्या इश्क के बाकी इम्तहां हैं", "भगवान, लीनता व भक्ति के साधक को बुद्ध के होश की और अप्प दीपो भव की बातों के प्रति क्या रुख रखना चाहिए?", "भगवान, कल आए थे प्रभु मेरे घर मैं सो रही थी बेखबर कौन से कर्मों के फल हैं प्रेमसागर आप आए और मैं खड़ी रही बाहर"
		],
		'19': [
			"‘चंदन या तगर, कमल या जूही, इन सभी की सुगंधों से शील की सुगंध सर्वोत्तम है,’ कहा है बुद्ध ने।", "‘तगर और चंदन की जो यह गंध फैलती है वह अल्पमात्र है। और यह जो शीलवंतों की सुगंध है, वह उत्तम गंध देवलोकों में भी फैल जाती है, देवताओं में भी फैल जाती है।’", "‘वे जो शीलवान, अप्रमाद में विहार करने वाले सम्यक ज्ञान द्वारा विमुक्त हो गए हैं, उनकी राह में मार नहीं आता है।’", "‘जैसे महापथ के किनारे फेंके गए कूड़े के ढेर पर कोई सुगंधयुक्त सुंदर कमल खिले, वैसे ही कूड़े के समान अंधे सामान्यजनों के बीच सम्यक संबुद्ध का श्रावक अपनी प्रज्ञा से शोभित होता है।’"
		],
		'20': [
			"भगवान, जिन भिक्षुओं ने बुद्ध की मूर्तियां बनायीं और बुद्ध-वचन के शास्त्र लिखे, क्या उन्होंने बुद्ध की आज्ञा मानी? क्या वे उनके आज्ञाकारी शिष्य थे?", "भगवान, चारों ओर मेरे घोर अंधेरा भूल न जाऊं द्वार तेरा एक बार प्रभु हाथ पकड़ लो।", "भगवान, इस प्रवचनमाला में आपने कई बार कहा है, एस धम्मो सनंतनो, यही सनातन धर्म है। और आश्चर्य तो यह है कि वह हर बार नये रूप में आपके द्वारा प्रकट हुआ है। क्या सनातन धर्म एक है या अनेक?", "भगवान, मेरी हालत त्रिशंकु की हो गई है। न पीछे लौट सकती, न आगे कोई रास्ता दिखाई पड़ता है। जाऊं तो जाऊं कहां?"
		],
		'21': [
			"‘जागने वाले की रात लंबी होती है। थके हुए के लिए यात्रा लंबी होती है, योजन लंबा होता है, कोस लंबा होता है। वैसे ही सदधर्म को न जानने वाले मूढ़ों के लिए संसार बड़ा होता है।’", "तो बुद्ध कहते हैं, ‘जिसने सदधर्म को न जाना उन मूढ़ों के लिए संसार बहुत बड़ा है। भवसागर अपार है। पार करना असंभव है।’", "‘विचरण करते हुए अपने से श्रेष्ठ या अपने समान कोई साथी न मिले तो दृढ़ता के साथ अकेला ही विचरण करे। मूढ़ का साथ अच्छा नहीं है।’", "‘पुत्र मेरे हैं, धन मेरा है, इस प्रकार मूढ़ चिंतारत होता है। परंतु मनुष्य जब अपना आप नहीं है, तब पुत्र और धन अपने कैसे होंगे?’", "‘जो मूढ़ अपनी मूढ़ता को समझता है, वह इस कारण ही पंडित है।’", "‘जो मूढ़ अपनी मूढ़ता को समझता है, वह इस कारण ही पंडित है। और जो मूढ़ अपने को पंडित समझता है, वही यथार्थ में मूढ़ है।’"
		],
		'22': [
			"भगवान, भगवान बुद्ध का मार्ग संदेह के स्वीकार से शुरू होता है। क्या उनका युग भी आज के युग जैसा ही बुद्धिवादी था, संदेहवादी था? और क्या आज के समय में धम्मपद सबसे ज्यादा प्रासांगिक है?", "भगवान, आपका ही वचन है: समझ आवश्यक है, पर पर्याप्त नहीं। बुद्धि के पास अवश्य एक छोटा सा द्वीप है प्रकाशित, लेकिन वह द्वीप एक अर्द्ध प्रकाशित सागर में है। और वह अर्द्ध प्रकाशित सागर एक पूर्णतः अप्रकाशित महासागर में है। क्या इस वक्तव्य पर प्रकाश डालने की कृपा करेंगे?", "भगवान,भगवान बुद्ध आत्मा को नहीं लेकिन चैतन्य को, अप्रमाद को तो मानते हैं। और चैतन्य शायद परम है, या क्या उसका भी निर्वाण होता है?"
		],
		'23': [
			"‘यदि मूढ़ जीवन भर पंडित के साथ रहे तो भी वह धर्म को वैसे ही नहीं जान सकता है, जैसे कलछी दाल के रस को नहीं जानती।’", "‘मूढ़ यदि जीवनभर भी सदगुरु के साथ रहे तो भी धर्म को वैसे ही नहीं जान पाता, जैसे कलछी दाल के रस को नहीं जानती है।’", "‘यदि विज्ञ पुरुष मुहूर्त भर भी पंडित के साथ रहे, तो वह तत्काल धर्म को उसी प्रकार जान लेता है, जिस प्रकार जिह्वा दाल के रस को जान लेती है।’", "‘दुर्बुद्धि मूढ़ जन अपना शत्रु आप होकर, पापकर्म करते हुए विचरण करते हैं, जिसका फल कडुवा होता है।’"
		],
		'24': [],
		'25': [
			"‘वह काम शुभ नहीं, जिसे करके पीछे मनुष्य को पछताना पड़े और जिसके फल को आंसू बहाते और विलाप करते हुए भोगना पड़े।’", "‘वह काम साधु नहीं, जिसे करके पीछे मनुष्य को पछताना पड़े।’", "‘वह काम साधु है जिसे करके पीछे पछताना न पड़े।’", "‘जब तक पाप पक नहीं जाता, तब तक मूढ़ उसे मधु के समान मीठा समझता है। लेकिन जब पाप पक जाता है, तब मूढ़ दुख को प्राप्त होता है।’", "‘यदि मूढ़ महीने-महीने कुश की नोक से भोजन करे तो भी वह धर्मज्ञों के सोलहवें भाग के बराबर नहीं हो सकता।’"
		],
		'26': [
			"भगवान, हर बार बोलने के बाद ऐसा अनुभव होता है कि मैंने बेईमानी की; चुप रहने पर ही अपने साथ ईमानदारी, पूरी ईमानदारी करती मालूम होती हूं। ऐसा क्यों है?", "भगवान, ऐसा क्यों है कि सभी बुद्ध पुरुष बोध और जागरण के केंद्रीय संपरिवर्तन का उपदेश देते हैं और उनके स्थापित धर्म आचरण और कर्मकांड में सिकुड़कर रह जाते हैं? क्या सभी संगठित धर्म समाज के ही हिस्से नहीं हैं?", "भगवान, कल कहा गया कि कोई किसी को सुख या दुख नहीं दे सकता है, यदि दूसरा लेने को राजी न हो। और यह भी कहा गया कि यदि कोई स्वयं आनंद को उपलब्ध हो, तो उस आनंद की वर्षा अनायास दूसरों पर हो जाती है। आप हमें स्वार्थी होने का लाभ तो नहीं बता रहे हैं?", "भगवान, कल आपने समझाया कि पुण्य अर्थात जो आनंदित करे, मुक्त करे! तो फिर इस कथन का क्या अर्थ है कि पाप से तो मुक्त होना ही है, पुण्य से भी मुक्त होना है?"
		],
		'27': [
			"‘जैसे ताजा दूध शीघ्र ही नहीं जम जाता है--कहा है बुद्ध ने--वैसे ही पाप-कर्म शीघ्र ही अपना फल नहीं लाता। राख से ढंकी आग के समान जलाता हुआ वह मूढ़ का पीछा करता है।’", "‘मूूढ़ का जितना भी ज्ञान होता है, वह उसके ही अनर्थ के लिए होता है। वह मूढ़ के मस्तिष्क को नीचे गिराकर उसके शुक्लांश (शुभ) को नष्ट कर देता है।’", "‘झूठा बड़प्पन मिले, भिक्षुओं में अगुआ होऊं, मठों का अधिपति बनूं, गृहस्थ परिवारों में पूजा जाऊं, गृही और भिक्खु दोनों ही मेरे किए हुए को प्रमाण मानें, और कार्याकार्य में सब मेरे ही अधीन चलें, इस प्रकार मूढ़ का संकल्प इच्छा और अभिमान को बढ़ाता है।’", "‘लाभ का रास्ता दूसरा, निर्वाण का रास्ता दूसरा है। बुद्ध का श्रावक भिक्षु इसे ठीक से पहचानकर सत्कार का कभी अभिनंदन न करे और विवेक (एकांतवास) को बढ़ाता जाए।’"
		],
		'28': [
			"भगवान, लोभ और लाभ का रास्ता ईर्ष्या और घृणा से, भय और दुश्चिंता से पटा पड़ा है; वह जीवन में जहर घोलकर रख देता है, ऐसा मेरे लंबे जीवन का अनुभव है। फिर भी क्या कारण है कि किसी न किसी रूप में लाभ की दृष्टि बनी ही रहती है?", "भगवान, क्या बात है कि कोई न कोई विश्वास पकड़ लेने से--चाहे वह आस्तिकता हो या नास्तिकता, मन बहुत आश्वस्त अनुभव करता है? दोनों को छोड़कर बीच में खड़ा होना उसके लिए असंभव जैसा क्यों है?", "भगवान, आपके पास रहने का मौका मिला, यह मेरा बड़ा भाग्य; और मैं अनुगृहीत हूं। लेकिन आश्चर्य है कि सान्निध्य में रहकर कभी-कभी अनुभव होता है कि मैं आपसे दूर होता जा रहा हूं; ऐसा क्यों है?", "भगवान, हमारे गांव में हम आपके जो संन्यासी हैं, वे एक साथ ध्यान में बैठते हैं। कभी-कभी ध्यान में ऐसा प्रतीत होता है कि आप वहां मौजूद हैं और हमें भीतर ही भीतर खींचे ले रहे हैं। और यह किसी एक मित्र का नहीं, प्रायः सभी का अनुभव है। यह क्या है? क्या आप वहां सचमुच आते हैं?"
		],
		'29': [
			"‘निधियों को बतलाने वाले के समान अपने दोष दिखलाने वाला मिल जाए तो उस वाक्ताडन करने वाले मेधावी पुरुष की संगति करनी चाहिए, क्योंकि वैसे की संगति करने से ही कल्याण होता है, कभी अकल्याण नहीं।’", "‘बुरे मित्रों की संगति न करे, न अधम पुरुषों की संगति करे। कल्याण मित्रों की संगति करे और उत्तम पुरुषों की संगति करे।’", "‘धर्म रस का पान करने वाला प्रसन्नचित्त से सुखपूर्वक सोता है।’", "‘पंडित सदा आर्योपदिष्ट धर्म में रमण करता है।’", "‘लहर बनाने वाले पानी को मोड़ते हैं। वाणकार वाण को सीधा करते हैं। बढ़ई लकड़ी को ठीक करते हैं। और पंडित जन अपने को ही नियंत्रित करते हैं।’"
		],		
		'30': [

		],
		'31': [

		],
		'32': [

		],
		'33': [

		],
		'34': [

		],
		'35': [

		],
		'36': [

		],
		'37': [

		],
		'38': [

		],
		'39': [

		],
		
		'40': [

		],
		'41': [

		],
		'42': [

		],
		'43': [

		],
		'44': [

		],
		'45': [

		],
		'46': [

		],
		'47': [

		],
		'48': [

		],
		'49': [

		],
	}
}

function myCopyFunction() {
	navigator.clipboard.readText()
	.then((text) => {
		console.log('text copied', text);
		if(text != "") {
			$('#descJson').val(text.trim());
			$('#updateNoteJson').trigger('click');
		}
	});
}

function getNewHtmlMarkup(item, index, className) {
	const params = useQueryGet();
	// const paramsSearch = params.get('search'); // questions
	const paramsSaveIndex = params.get('saveIndex'); // true for id, false for string
	const paramsShowIndex = params.get('showIndex'); // true for id, false for string

	var saveIndex = paramsSaveIndex === "true" // true id or false item
	// <input type="checkbox" value="${index}" /> for id
	return `<label id="label-${index}" class="${className ? className : ''}">
		<input type="checkbox" value="${saveIndex ? index : item}" index="${index}" /><span>${item}</span> 
		${paramsShowIndex === "true" ? `[${index}]` : ''}
		<br /><br />
	</label>`; 

	// ${index}. <span>${item}</span>

	// <br><br> hatayera margin bottom rakhnu parla
}

function useQueryGet() {
	return new URLSearchParams(window.location.search);
}

$(document).ready(function() {	

	var path = get_parameters_javascript("path") || bookPathConst.MAHA_GEETA; // sufis/vol-1/OSHO-Sufis_The_People_of_Path_1_

	// var note = path === bookPathConst.SUFIS_VOL_1 ? noteSufisVol1 : noteMahaGeeta
	var note = bookNoteConst[path];

	$('body').addClass('dark-mode hide-settings'); // show-calendar hide-json-editor dark-mode has-background

	var cutSecondsArr = [];

	var elem = document.documentElement;
	function openFullscreen() {
	  if (elem.requestFullscreen) {
	    elem.requestFullscreen();
	  } else if (elem.webkitRequestFullscreen) { /* Safari */
	    elem.webkitRequestFullscreen();
	  } else if (elem.msRequestFullscreen) { /* IE11 */
	    elem.msRequestFullscreen();
	  }
	}

	function closeFullscreen() {
	  if (document.exitFullscreen) {
	    document.exitFullscreen();
	  } else if (document.webkitExitFullscreen) { /* Safari */
	    document.webkitExitFullscreen();
	  } else if (document.msExitFullscreen) { /* IE11 */
	    document.msExitFullscreen();
	  }
	}

	// playing audio doesn't work without user interaction
	// setTimeout(function() {
	// 	$('#play-btn').trigger('click');
	// }, 2000)
	// setTimeout(function() {
	// 	$('#pause-btn').trigger('click');
	// }, 4000)

	function replaceHasTime(id) {
		// const message = `अथवा यस्य में सर्वं यब्दाङमनसगोचरम्‌।। 34।।<br><br>0:2:45 धर्म अनुभूति है, विचार नहीं।`
		const message = $(id).html();

		if(message) {
			const mentionsPattern = /(?:(\d{1,2}):)?(\d{1,2}):(\d{1,2})/g;

			const matches = message?.matchAll(mentionsPattern);
			// console.log('matches', matches)

			let newMessage = message;
			// let users = [{id: "c6b77161-3f3e-44ba-9cca-0cecfbf76100", name: "User 1"}, {id: "88bc66e2-53b0-400d-b8da-56200682753a", name: "User 2"}];

			for (const match of matches) {
			  // newMessage = "" + newMessage.replace(match[0], "<span class='user'>" + "@" + (users.find((i) => i.id === match[1])?.name || "Unknown User") + "</span>")

			  let timeseconds = hmsToSeconds(match[0]);
			  cutSecondsArr.push(timeseconds);

			  newMessage = "" + newMessage.replace(match[0], "<div class='cut cut-"+timeseconds+"' time='"+ match[0] +"' endtime='' timeseconds='"+timeseconds+"'>" + match[0] + "</div>")
			}

			// console.log(newMessage);
			$(id).html(newMessage);
		}
	}

	// replace time 
	replaceHasTime('#has-time')

	function hideBtnIfFileNotFound(url, btnClass) {
		$.ajax({
		    url: url,
		    type: 'HEAD',
		    error: function()
		    {
		        //file not exists
		        // console.log('videos.zip doesnt exists, hide button');
		        $(btnClass).addClass('d-none');
		    },
		    success: function()
		    {
		        //file exists
		        // console.log('videos.zip exists');
		    }
		});
	}

	function get_parameters_javascript(paramName1) {
		var scripts = document.getElementsByTagName('script');
		var script = scripts[scripts.length - 1];
		var scriptURL = script.src;
		// console.log(scriptURL);

		// https://stackoverflow.com/questions/979975/get-the-values-from-the-get-parameters-javascript
		var url = new URL(scriptURL); // url_string
		var param1 = url.searchParams.get(paramName1);
		return param1
	}

	
	const params = useQueryGet();
	const paramsSearch = params.get('search'); // questions
	const paramsSaveIndex = params.get('saveIndex'); // true for id, false for string

	// html split
	var originalHtml = $("#has-time").html();
	var originalHtmlArr = originalHtml.split("<br><br>");
	var newHtmlMarkup = "";

	var questionsIdMarkup = "";
	var searchQuery = "";

	var foundCount = 0;

	originalHtmlArr.forEach((item, index) => {
		if(paramsSearch) {
			// filter only sutras || questions

			searchQuery = paramsSearch === "questions" ? 
				item.includes("‘") || item.includes("प्रश्न:") || item.includes("प्रश्न है:") : 
				paramsSearch === "कहते हैं" ?
					item.includes("‘") || item.includes("प्रश्न:") || item.includes("प्रश्न है:") || item.includes("कहते हैं") || item.includes("ने कहा") || item.includes("प्रयोग कर") || item.includes("कसौटी") || item.includes("समझना") || item.includes("समझ लेना") || item.includes("समझ रहे हो") || item.includes("सोचते हो कि") || item.includes("साधक") || item.includes("पंडित") || item.includes("समझो") || item.includes("सत्य है") || item.includes("ध्यान रखना") || item.includes("द्रष्टा") || item.includes("अर्थ") || item.includes("मत करो") || item.includes("दर्पण") || item.includes("बालक") || item.includes("पांडित्य") || item.includes("रूपांतरित") || item.includes("स्वातंत्र्य") || item.includes("आत्मा") || item.includes("चिंता") || item.includes("विचार") || item.includes("उपयोग") || item.includes("बचाव") || item.includes("समझ लेने") || item.includes("जैसा है") || item.includes("अवलोकन") || item.includes("जब तक") || item.includes("स्मरण रखना") || item.includes("रूपांतरण")
					:
					item.includes(paramsSearch)

			// for record
			// searchQuery = [38, 39, 40, 41, 57, 58, 59, 60, 61, 62, 68, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 93, 94, 95, 96, 97, 98, 99, 100, 101, 107, 111, 112, 115, 117, 125, 126, 137, 143, 165, 166, 169, 170, 171, 172, 189, 196, 197, 199, 200, 201].includes(index)

			// if item has ‘ or प्रश्न
			if( searchQuery ) { // || item.includes("प्रश्न")
				newHtmlMarkup += getNewHtmlMarkup(item, index, "selected");

				// for record
				// newHtmlMarkup += `'${index}' => '<span>${item}</span> [${index}]',<br />`

				questionsIdMarkup += `<a href="#label-${index}">${index}</a><br />`

				foundCount++
			}
			else {
				// प्रश्न string yeuta line maa -> question yeuta line maa hune vayeko le
				newHtmlMarkup += getNewHtmlMarkup(item, index); // comment this line for ‘
			}
				
		}
		else {
			// show all
			newHtmlMarkup += getNewHtmlMarkup(item, index);
		}

	});

	console.log('foundCount', foundCount)

	// console.log('originalHtmlArr', originalHtmlArr)



	var itemIndexArr = [];
	var item40 = "";


	// note markup
	// var file = '01';
	// var file = get_parameters_javascript("file"); // 01
	var url = window.location.href
	var filename = url.split('/').pop()
	var file = filename.substring(0, 2)



	var paramsSearchTagsObj = {
		"प्रयोग कर": ["04", "07", "08", "09", "10", "11"], 
		"कसौटी": ["01", "02", "03", "04", "07", "10"], 
		"समझना": ["02", "03", "04", "07", "08", "09", "10", "11"], 
		"कहते हैं": ["01", "02", "03", "04", "05", "06", "07", "08", "09", "10", "11"],
		"आत्मा": [],
	}

	var paramsSearchTags = Object.keys(paramsSearchTagsObj)

	var paramsSearchTagMarkup = "";
	paramsSearchTags.forEach((item, index) => {
		paramsSearchTagMarkup += `<a href="${file}.html?search=${item}&saveIndex=false">${item}</a><br />`
	})

	var searchTagsFoundInArr = paramsSearchTagsObj[paramsSearch];
	var searchTagsFoundInMarkup = "";
	searchTagsFoundInArr?.forEach((item, index) => {
		searchTagsFoundInMarkup += `<a href="${item}.html?search=${paramsSearch}&saveIndex=false">${item}</a><br />`
	})

	setTimeout(function() {
		$('#jsonQuestionsIdHere').html(`
			<div class="column-count-4 border">${paramsSearchTagMarkup}</div>
			
			<div>.html</div>
			<div class="column-count-4 border">${searchTagsFoundInMarkup}</div>
			
			<div class="column-count-4">
				${questionsIdMarkup}
			</div>
		`);
	}, 1000)



	// console.log('file', file)
	// /widgets/calendar-full.php 705px
	var searchMarkup = '';
	var noteFileArr = [
		// '71', '72', '73', '74', '75', '76', '77', '78', '79',
		// '80', '81', '82', '83', '84', '85', '86', '87', '88', '89',
		// '90', '91'
	]
	// search tag of a specific file
	questionsTagConst[path] ? questionsTagConst[path][file]?.forEach((item, index) => {
		searchMarkup += `<div class="search-tag search-tag-${index+1}">
				<span class="index">${index+1}</span> 
				<span class="text">${item}</span>
			</div>`

		// if not a number i.e string
		if(isNaN(item)) {
			item40 = item.substring(0, 40)
			// .some
			if (originalHtmlArr.some((v, i) => v.includes(item40) ? itemIndexArr.push(i) : "" )) {
				// There's at least one
				// console.log('item40', item40)
			}
			else {
				// console.log('item40', item40)
			}
		}

	}) : console.warn(`please update correct path in ${file}.html`, path)

	// console.log('itemIndexArr', [... new Set(itemIndexArr)])


	// search tag of all file
	// noteFileArr?.forEach((fileItem, fileIndex) => {
	// 	searchMarkup += `<h2><a href="${fileItem}.html">${fileItem}.html</a></h2>`;
	// 	searchTagConst[path][fileItem]?.forEach((item, index) => {
	// 		searchMarkup += `<span class="search-tag">${item}</span>`
	// 	})
	// })

	var winWidth = $(window).width();
	var jsonEditorMarkup = `<div class="note-jsoneditor">
		<div id="jsonText" class="mb-3"><textarea id="jsonTextTextarea" style="width: 100%; height: 250px; font-size: 16px; line-height: 20px; padding: 6px;">${(searchTagConst[path] && searchTagConst[path][file]) || ""}</textarea></div>
		<input id="jsonGenerateLinks" type="button" class="btn btn-dark" value="Generate links">
		<input id="jsonSaveLinks" type="button" class="btn btn-dark" value="Save json">
		<input id="jsonLoadLinks" type="button" class="btn btn-dark" value="Load json">

		<h3>Search: <input id="paramsSearchInput" type="text" value="${paramsSearch}" placeholder="Search" /><input type="button" id="paramsSearchBtn" value="Go" /></h3>
		<div id="jsonQuestionsIdHere"></div>

		<div id="jsonLinksHere"><ul></ul></div>

		<!-- <iframe src="http://localhost/resources/read-clip/admin/?chapter=${file}" class="border-0" style="width: 100%; height: 540px;"></iframe> -->

		<div id="jsoneditor" style="width: 100%; height: 440px;"></div>
	</div>`
	var jsonEditorMarkupMobile = winWidth < 768 ? jsonEditorMarkup : '';
	var jsonEditorMarkupWeb = winWidth >= 768 ? jsonEditorMarkup : '';

	var noteMarkup = `
		<div class="pending-task">
			<ul>
				<li>Mum global, muktinath - mobile banking kahile dekhi khuleko</li>

				<li>https://oshoworld.com/from-the-false-to-the-truth/</li>

				<li>send byaz notice on 11th jestha</li>
				<li>kotha vada on baiskha 2081 dekhi</li>
				<li>siddhi ganesh on jestha end</li>
				
				<li>13 month</li>
			</ul>
		</div>
		<div class="calendar">
			<!-- <iframe src="https://hamropatro" scrolling="no" marginwidth="0" marginheight="0" style="border:none;margin-top: -463px; margin-left: -270px; width:1180px; height: 1120px; overflow:hidden;" allowtransparency="true"></iframe> -->
		</div>

		

		<div class="audio">
			<div class="important-btn clearfix">
				<a id="next-btn" href="#label-1" nextId="1" type="button" class="btn btn-dark mb-2" title="Press n">Next</a>
				<a href="#" id="top" class="btn btn-dark mb-2">Top</a>
				<button id="toggle-audio-btn" type="button" class="btn btn-dark mb-2" title="">Toggle</button>
			</div>

			<div class="audio-goto">
				<span class="mr-2">${file}</span>
				<!-- <button id="time-play-btn" type="button" class="btn btn-dark mb-2" title="">Time play</button> -->
				<button id="pause-btn" type="button" class="btn btn-dark mb-2" title="Press spacebar">Play</button>
				<input type="text" id="hms" value="0:0:0" class="mb-2" />
				<button id="goto-btn" type="button" class="btn btn-dark mb-2" title="Press g">Go</button>

				<button id="jsonHideOthers" type="button" class="btn btn-dark mb-2">Hide others</button>

				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalCut" title="Cut">Cut (${note && (note[file]?.length || 0)})</button>

				<button id="btn-goto-predicted" type="button" class="btn btn-dark mb-2" title="">
					Go to Predicted
					<span class="scrollPercent d-none"></span>
				</button>
				
				<div class="note-jsoneditor d-inline-block" style="margin-top: -10px;">
					<!-- <input id="timeJson" type="text" value="" placeholder="0:0:0" style="text-align: center;" /> -->
					<input id="descJson" type="text" value="" placeholder="Paste note" style="width: 80px;" />
					<button id="updateNoteJson" type="button" class="btn btn-dark mb-2" title="Press a">Add</button>
					<span id="updateNoteJsonCount" style="font-size: 13px; color: white;"></span>
				</div>

				<button id="btn-scrollto-predicted" type="button" class="btn btn-dark mb-2" title="">Scroll to Predicted</button>
				
				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalSettings" title="Settings">Settings</button>
				<button class="btn btn-dark mb-2" onClick="window.scrollTo(0, 0);">Top</button>
				
				<button id="calendar-btn" type="button" class="btn btn-dark mb-2">Calendar</button>

				<button id="back-btn" type="button" class="btn btn-dark mb-2" title="Press b">Back</button>
				<button id="fast-btn" type="button" class="btn btn-dark mb-2" title="Press f">Fast</button>

				<button id="prev-btn" type="button" class="btn btn-dark mb-2" title="Press p">Prev</button>
				
				<button id="scroll-to-currenttime-btn" type="button" class="btn btn-dark mb-2" title="Press s">Down</button>
				<button id="expand-btn" type="button" class="btn btn-dark mb-2" title="Press e">Expand</button>

				Page: 
				<button class="btn btn-dark" id="next-page-input-minus">-</button>
				<input type="number" value="${file}" id="next-page-input" style="width: 50px;">
				<button class="btn btn-dark" id="next-page-input-plus">+</button>
				<button class="btn btn-dark" id="next-page-btn">Go</button>
			</div>

			<div id="audio-wrap" class="d-none">
				<audio id="audio" controls preload="none">
				  <source src="../../../../videos/${path}${file}.mp3" type="audio/mpeg">
				  Your browser does not support the audio tag.
				</audio>
			</div>
		</div>

		<div class="footer"></div>

		<div class="read-progress-bar">
			<div class="progress-percent"></div>
		</div>

		<!-- Modal -->
		<div class="modal fade" id="modalSettings" tabindex="-1" aria-labelledby="modalSettingsLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalSettingsLabel">Settings</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>

		      <div class="modal-body" style="padding-bottom: 130px;">
				<button id="has-tag-btn" type="button" class="btn btn-dark mb-2">Has Tag</button>
				<button id="repeat-btn" type="button" class="btn btn-dark mb-2">No Repeat</button>
				<button id="dark-mode-btn" type="button" class="btn btn-dark mb-2">Dark Mode</button>
				<button id="hide-settings-btn" type="button" class="btn btn-dark mb-2">Show Settings</button>
				<button id="hide-background-btn" type="button" class="btn btn-dark mb-2">Hide Background</button>
				<button id="hide-json-editor-btn" type="button" class="btn btn-dark mb-2">Hide Json Editor</button>

				<!-- <a href="../js/custom.zip" class="custom-zip btn btn-dark mb-2">custom.zip</a>
				<a href="../css/style.zip" class="style-zip btn btn-dark mb-2">style.zip</a> -->
				<a href="../../maha-geeta.zip" class="maha-geeta-zip btn btn-dark mb-2">maha-geeta.zip</a>
				<a href="../../main-mrityu-sikhata-hun.zip" class="btn btn-dark mb-2">main-mrityu-sikhata-hun.zip</a>
				<a href="../../maha-geeta/js/custom.js" class="btn btn-dark mb-2" download>custom.js</a>
				<a href="../../maha-geeta/css/style.css" class="btn btn-dark mb-2" download>style.css</a>
				<a href="../../note/note-combined.js" class="btn btn-dark mb-2">note-combined.js</a>
				<br>
				<br>

				<button id="open-fullscreen" type="button" class="btn btn-dark mb-2">Fullscreen</button>
				<button id="close-fullscreen" type="button" class="btn btn-dark mb-2">Close Fullscreen</button>
				<br>
				
				<div id="getLocalIP"></div>
				<br>
				<div><a href="file://wsl.localhost/Ubuntu/var/www/html/nikeshulak.github.io/books/">file://wsl.localhost/Ubuntu/var/www/html/nikeshulak.github.io/books/</a></div>

				
				<br>
				<br>

				Font: 
				<button class="btn btn-dark" id="body-font-input-minus">-</button>
				<input value="22" id="body-font-input" style="width: 50px;">
				<button class="btn btn-dark" id="body-font-input-plus">+</button>
				<button class="btn btn-dark" id="body-font-btn">Go</button>
				<br>
				<br>
				
				<p>Add text in current cut selected..</p>
				<input value="" id="cut-text-input" style="width: 100%;">
				<button class="btn btn-dark" id="cut-text-btn">Go</button>

				<div class="iframe-chat-here" style="background-color: #fff; margin-top: 2px;">
					<a href="http://192.168.16.106:3000" target="_blank">http://192.168.16.106:3000</a>
					<!-- <iframe src="http://192.168.16.106:3000" width="100%" style="height: 480px;"></iframe> -->
				</div>

		      </div>
		    </div>
		  </div>
		</div>

		<!-- Modal -->
		<div class="modal fade" id="modalCut" tabindex="-1" aria-labelledby="modalCutLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalCutLabel">
							Cut list
							<input type="text" value="" placeholder="eg. 19 to hide search tag upto 19" id="hide-search-tag" class="mx-2" style="width: 60px" />

							<span class="total-search-tag"></span> search tag
						</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>
		      <div class="modal-body cut-list">
								
						${jsonEditorMarkupMobile}
						<!-- <script src="../../maha-geeta/js/custom-jsoneditor.js"></script> -->
						<style>
							/* .note-jsoneditor {
									position: fixed;
									right: 10px;
									z-index: 1;
									width: 38%; 
									margin-top: 58px;
							} */
							.note-jsoneditor input {
								height: 30px;
								font-size: 13px;
								line-height: 13px;
								margin-bottom: 8px;
							}
						</style>

						<!-- switch cut list -->
						<div class="mb-3">
							<button class="btn btn-dark" id="switch-cut-list-input-minus">-</button>
							<input type="number" value="${file}" id="switch-cut-list-input" style="width: 50px;">
							<button class="btn btn-dark" id="switch-cut-list-input-plus">+</button>

							<input type="button" id="switch-cut-list-button" value="Switch" />
						</div>

						<div class="search-tag-list">
							${searchMarkup}
						</div>
				
						<h2>Search in all cut list</h2>
				<input id="cut-list-search" class="mb-3" type="text" value="" placeholder="Search" />
				<button id="btn-cut-list-search">Go</button>
				<button id="btn-cut-list-search-all">Search all</button>

		      	<div class="cut-list-wrap"></div>
		      `;

				// note
				// note[file]?.forEach((item, index) => {
			    //   noteMarkup += getCutItemMarkup(item);
			    // });

		     noteMarkup += `</div>
		    </div>
		  </div>
		</div>

		<div class="cut-list">
			
			<!-- find string in page -->
			<form name="f1" id="f1" action="" class="mb-3">
				<input type="text" class="t1" name="t1" value="" placeholder="Search in page" style="width: 200px;" />
				<input type="submit" class="find-btn" name="b1" value="Find" />
			</form>

			<!-- jsoneditor -->
			${jsonEditorMarkupWeb}
			<div class="cut-list-wrap"></div>
		`;

    noteMarkup += '</div>';

	$('#note').html(noteMarkup);
	// end note markup

	
	// change search tag
	$('#paramsSearchBtn').click(function() {
		var paramsSearchInput = $('#paramsSearchInput').val();
		window.location.href = `${file}.html?search=${paramsSearchInput}&saveIndex=false`
	})


	// findString
	document.getElementById('f1').onsubmit = function() {
    findString(this.t1.value);
    return false;
	};

	function updateNoteJson(descJson) {
		var oldJson = $('#jsonText textarea').val();

		var updatedJson = oldJson != '' ? oldJson + `, "${descJson}"` : `"${descJson}"`

		var updatedJsonArr = updatedJson.split(',');
		var updatedJsonArrCount = updatedJsonArr?.length
		// console.log('updatedJson', updatedJson)
		// console.log('updatedJsonArr', updatedJsonArr)
		// console.log('updatedJsonArrCount', updatedJsonArrCount)

    $('#jsonText textarea').val(updatedJson)

		// scroll to bottom of textarea
		var textarea = document.getElementById('jsonTextTextarea');
		textarea.scrollTop= textarea.scrollHeight;

		$('#updateNoteJsonCount').text(updatedJsonArrCount) // + " note"
		$('#descJson').val('');

		// get predicted %
		// $('#btn-goto-predicted').trigger('click');
	}
	// simple
  $('#updateNoteJson').click(function() {
    
    var timeJson = $('#timeJson').val();
    var descJson = $('#descJson').val();

		// console.log(descJson)
		updateNoteJson(descJson)		
  })

	$('#jsonGenerateLinks').click(function() {
		var oldJson = $('#jsonText textarea').val();

		var oldJsonArr = oldJson.split(',');

		var linksMarkup = '';
		oldJsonArr.forEach((item, index) => {
			$(`#label-${item}`).addClass("selected");
			$(`#label-${item} input`).prop("checked", true);
			linksMarkup += `<li><a href="#label-${item}" class="label-item">${item}</a></li>`;
		})
		$('#jsonLinksHere ul').html(linksMarkup + `<script>
			$(".label-item").click(function() {
				var nextId = $(this).text();
				var nextIdPlus1 = nextId; // parseInt(nextId) + 1

				console.log('nextIdPlus1', nextIdPlus1);
				$("#next-btn").attr("nextId", nextIdPlus1);
				$("#next-btn").attr("href", "#label-"+nextIdPlus1);
			})
		</script>`);
	})

	$('#jsonHideOthers').click(function() {
		$("#has-time").toggleClass("hide-others");
		// $("#has-time label").hide();
		// $("#has-time label.selected").show();
	})

	$('#jsonSaveLinks').click(function() {
		var oldJson = $('#jsonText textarea').val();
		localStorage.setItem("oldJson", oldJson);
	})

	$('#jsonLoadLinks').click(function() {
		var oldJson = localStorage.getItem("oldJson");
		$('#jsonText textarea').val(oldJson);
	})

	// cutListMarkup
	var cutListMarkup = '';
	// notes of a specific file
	note && note[file]?.forEach((item, index) => {
      cutListMarkup += getCutItemMarkup(item);
	});

	// notes of all files
	// noteFileArr?.forEach((fileItem, fileIndex) => {
	// 	cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${fileItem}">${fileItem}</h2>`
	// 	note[fileItem]?.forEach((item, index) => {
  //     cutListMarkup += getCutItemMarkup(item);
	// 	});
	// })

	$('.cut-list-wrap').html(cutListMarkup);
	changeAudioFile(); // for .change-audio-file

	$('#switch-cut-list-button').click(function() {
		var file = $('#switch-cut-list-input').val();
		// console.log('file', file)
		var cutListMarkup = '';
		note[file]?.forEach((item, index) => {
			cutListMarkup += getCutItemMarkup(item);
		});
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
		changeAudioMp3(file)

		// generate search-tag-markup
		var searchMarkup = `<h2>${file}</h2>`
		questionsTagConst[path][file]?.forEach((item, index) => {
			// console.log('item', item)
			searchMarkup += `<span class="search-tag">${item}</span>`
		})
		$('.search-tag-list').html(searchMarkup);
		searchTagFunc();
	});

	$('#btn-cut-list-search').click(function() {
		var searchText = $('#cut-list-search').val();
		// console.log('searchText', searchText, $(this).val());

		let searchedNote = note[file]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
		// console.log('searchedNote', searchedNote)

		cutListMarkup = '';
		searchedNote?.forEach((item, index) => {
	      cutListMarkup += getCutItemMarkup(item);
	    });
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
	});

	$('#btn-cut-list-search-all').click(function() {
		var searchText = $('#cut-list-search').val();

		var searchedNote = ''
		cutListMarkup = ''

		var noteKeys = Object.keys(note);
		noteKeys.forEach((item, index) => {
			searchedNote = note[item]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
			// console.log('searchedNote', searchedNote)

			if(searchedNote?.length > 0) {
				cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${item}">${item} <a href="${item}.html" class="ml-3">${item}.html</a></h2>`;

				searchedNote?.forEach((item, index) => {
			      cutListMarkup += getCutItemMarkup(item);
			    });
		    }
		    else {
		    	// $('.h2-'+item).addClass('d-none'); // markup pachi matra write garne vayeko le
		    	// console.log('hide', '.h2-'+item)
		    }
		})

		$('.cut-list-wrap').html(cutListMarkup);

		changeAudioFile()
		cutClassAction()
	})

	searchTagFunc();
	
	function searchTagFunc() {
		searchTagConst[path] && $('.total-search-tag').text(searchTagConst[path][file]?.length);

		$('.search-tag').click(function() {
			var text = $(this).children('.text').text();

			$('#cut-list-search').val( text );

			// close modal
			$('.modal .close').trigger('click');
			
			// also add the text to search inside page
			$('.t1').val( text );
			setTimeout(function() {
				$('.find-btn').trigger('click');
				
				setTimeout(function() {
					$('.find-btn').trigger('click');
				}, 200)
			}, 200)
	
			// search in all cut list
			// $('#btn-cut-list-search-all').trigger('click');
	
			// added for cut
			// $('#modalCut').animate({
			// 	scrollTop: $('#cut-list-search').offset().top - 0 // "#myDiv"
			// }, 2000);
		})

		// hide search tag
		$('#hide-search-tag').change(function() {
			var hideUpto = $(this).val();
			$('.search-tag').show();

			for(var i = 1; i <= hideUpto; i++) {
				$('.search-tag-'+i).hide();
			}
		})
	}

	function changeAudioFile() {
		$('.change-audio-file').click(function() {
			var file = $(this).attr('file');
			changeAudioMp3(file)
		})
	}

	function changeAudioMp3(file) {
		$('#audio-wrap').html(`
			<audio id="audio" controls>
				<source src="../../../../videos/${path}${file}.mp3" type="audio/mpeg">
				Your browser does not support the audio tag.
			</audio>`);		
	}


	function getCutItemMarkup(item) {
		var cutTag = item.tag != '' ? 'has-tag' : 'has-no-tag';
			  
		var timeseconds = hmsToSeconds(item.time);

		// cut-${timeseconds}
		return `<div class="cut ${cutTag}" timeseconds="${timeseconds}" time="${item.time}" endtime="${item.endtime}">
	      	<span class="cut-index">${item.time}</span>
	      	<span class="cut-desc">${item.desc}</span>
      	</div>`;
      	// <span class="cut-tag">${item.tag}</span>
      	// <span class="cut-endtime">${item.endtime}</span>
	}


	// scrollToCurrent..
	function scrollToCurrentTime(cutSecondsArr) {
		// console.log('cutSecondsArr', cutSecondsArr);
		var currentSeconds = document.getElementById('audio').currentTime

		getCurrentTime(currentSeconds); // copy to clipboard

		let returnLarger = (arr, num) => {
		  let newArr = []
		     
		  for(let i = 0; i < arr.length; i++){
		    if(arr[i] > num){
		    	// newArr.push(arr[i])

		    	// console.log('arr[i-1]', $('.cut-'+arr[i-1]).text()) // previous
		    	scrollTo( $('.cut-'+arr[i-1]) );

		    	break;
		    }
		  }
		    
		  return newArr
		}

		returnLarger(cutSecondsArr, currentSeconds);
	}

	$('#scroll-to-currenttime-btn').click(function() {
		// console.log('clicked scroll to')
		scrollToCurrentTime(cutSecondsArr);
	})


	// on scroll - predict seconds in mp3
	// window.addEventListener("scroll", (event) => {
  //   let scroll = this.scrollY;
	// 	goToPredicted(scroll)
	// });

	function goToPredicted(scroll) {
		// console.log('scroll', scroll)
		let audioDuration = document.getElementById('audio').duration;
		// console.log('audioDuration', audioDuration)
		let hasTimeHeight = $('#has-time').height();
		let scrollPercent = scroll/hasTimeHeight*100;
		console.log('scrollPercent', scrollPercent)
		$('.progress-percent').css('width', scrollPercent + '%');

		$('#btn-goto-predicted .scrollPercent').text(' - ' + parseFloat(scrollPercent).toFixed(2) + '%')
		
		let secondsPredicted = parseInt(audioDuration*scrollPercent/100);
		// console.log('secondsPredicted', secondsPredicted);

		if(!isNaN(secondsPredicted)) {
			document.getElementById('audio').currentTime = secondsPredicted;	
		}
	}

	$('#btn-goto-predicted').click(function() {
		let scroll = window.scrollY;
		goToPredicted(scroll)
	})
	$('#btn-scrollto-predicted').click(function() {
		scrollToPredicted()
	})

	function scrollToPredicted() {
		let audioDuration = document.getElementById('audio').duration;
		let currentTime = document.getElementById('audio').currentTime;
		let secondsPercent = currentTime/audioDuration*100;

		let hasTimeHeight = $('#has-time').height();
		let scrollPosition = hasTimeHeight * secondsPercent / 100

		// window.scrollTo(0, scrollPosition);
		$('html, body').animate({
			scrollTop: scrollPosition // "#myDiv"
		}, 2000);
	}


	// var unique_input = nepalify.interceptElementById("unique-input")

	// hideBtnIfFileNotFound('../js/custom.zip', '.custom-zip');
	// hideBtnIfFileNotFound('../css/style.zip', '.style-zip');
	// hideBtnIfFileNotFound('../../maha-geeta.zip', '.maha-geeta-zip');

	function gotoVid() {
		var hms = document.getElementById("hms").value;
		goto(hms)
	}

	function goto(hms) {
		var seconds = hmsToSeconds(hms);
		document.getElementById('audio').currentTime = seconds;				
	}

	function showTime(time) {
	    // document.getElementById("video-current-time").innerHTML = time
	    document.getElementById("hms").value = time				
	}

	function copyToClipboard(copyText) {
		// honor maa file:/// maa copy hudaina jasto cha..
		if(window.innerWidth >= 768) {
			// copyText.select();
			// copyText.setSelectionRange(0, 99999); // For mobile devices

			// Copy the text inside the text field
			navigator.clipboard.writeText(copyText + " "); // copyText.value
			// console.log('copied', copyText.value)
		}
	}

	function getCurrentTime(totalSeconds) {
	    // var totalSeconds = document.getElementById('audio').currentTime;
	    // console.log('currentTime', totalSeconds);

	    var hours = Math.floor(totalSeconds / 3600);
	    totalSeconds %= 3600;
	    var minutes = Math.floor(totalSeconds / 60);
	    var seconds = Math.floor(totalSeconds % 60);
	    // console.log('seconds', seconds);

	    var time = hours+":"+minutes+":"+seconds

	    // showTime(time)
	    document.getElementById("hms").value = time;
	    // document.getElementById("timeJson").value = time;

	    // var copyText = document.getElementById("hms");
	    copyToClipboard(time);

	}

	function hmsToSeconds(hms) {
		// var hms = '02:04:33';   // your input string
		var a = hms.split(':'); // split it at the colons

		// minutes are worth 60 seconds. Hours are worth 60 minutes.
		var seconds = (+a[0]) * 60 * 60 + (+a[1]) * 60 + (+a[2]); 

		return seconds;
	}

	$('#goto-btn').click(function() {
		var hms = $('#hms').val();
		goto(hms);
	})

	function audioPlay() {
		var audio = document.getElementById('audio');		
		$('body').addClass('playing');

		audio.play();
		$('#pause-btn').text('Pause');
	}

	function togglePause() {
		// console.log($('body'))
		var $body = $('body');

		// $this.toggleClass('playing'); // paused
		$body.toggleClass('playing');

		var audio = document.getElementById('audio');

		if($body.hasClass('playing')) {
			audio.play();
			$('#pause-btn').text('Pause');
		}
		else {
			audio.pause();
			$('#pause-btn').text('Play')

			var seconds = audio.currentTime;
			getCurrentTime(audio.currentTime);;
		}
	}

	$('#pause-btn').click(function() {	
		// $this = $(this);

		togglePause();
	})

	$('#time-play-btn').click(function() {
		var time = 30 * 60 * 1000; // 30 min
		var pauseAfterTime = 5 * 60 * 1000 // pause after 5 min

		console.log('start', new Date())
		// play
		togglePause()
		// pause after 5 min
		setTimeout(function() {
			console.log('pause', new Date())
			togglePause()
		}, pauseAfterTime)


		// play again each 30 min
		setInterval(function() {
			console.log('play', new Date())
			togglePause()

			// pause after 5 min
			setTimeout(function() {
				console.log('pause', new Date())
				togglePause()
			}, pauseAfterTime)
		}, time);
	})

	/*$('#play-btn').click(function() {	
		var audio = document.getElementById('audio');
		audio.play();
	})*/

	// keyboard event	
	window.addEventListener(
	  "keydown",
	  (event) => {
	    if (event.defaultPrevented) {
	      return; // Do nothing if the event was already processed
	    }

	    switch (event.key) {
	      // case "p":
	      // case "P":
	      case " ":
	        // $('#pause-btn').trigger('click');
	        togglePause(); // pause and save and play

	        setTimeout(function() {
	        	togglePause();
	        }, 500)
	        break;

				// case "a": // ctrl + a -> select all
				// 	$('#updateNoteJson').trigger('click');
				// 	break;

	      case "g":
	        $('#goto-btn').trigger('click');
	        break;

	      case "b":
	        $('#back-btn').trigger('click');
	        break;

	      // case "f":
	      //   $('#fast-btn').trigger('click');
	      //   break;

	      case "p":
	        // $('#prev-btn').trigger('click');
					$('#pause-btn').trigger('click');
	        break;

	      case "n":
	        $('#next-btn').trigger('click');
	        break;

	      case "s":
	        $('#scroll-to-currenttime-btn').trigger('click');

			// var e = jQuery.Event("keyup");

			// e.which is used to set the keycode
			// e.which = 38; // it is up
			// e.which = 40; // it is down
			// $(".ck-editor .ck-content p").trigger(e);

	        break;

	      case "e":
	        $('#expand-btn').trigger('click');
	        break;

	      // case "v":
	      	// ctrl + v
	      	// navigator.clipboard.read();
	      	// document.execCommand('paste'); // copy to copy

	      	// navigator.clipboard.readText().then(clipText => console.log(clipText));
	      	// break;

	      default:
	        return; // Quit when this doesn't handle the key event.
	    }

	    // Cancel the default action to avoid it being handled twice
	    event.preventDefault();
	  },
	  true
	);

	$('#calendar-btn').click(function() {
		$('body').toggleClass('show-calendar');
	})

	$('#back-btn').click(function() {	
		// back from current audio time
		// var audio = document.getElementById('audio');
		// var seconds = audio.currentTime;

		var hms = document.getElementById('hms').value;
		// console.log('hms', hms)
		var seconds = hmsToSeconds(hms)
		// console.log('seconds', seconds - 1)

		// play from seconds
		audio.currentTime = seconds - 1; // -10 second

		// copy
		getCurrentTime(seconds - 1);
	})

	$('#fast-btn').click(function() {	
		// console.log('play')
		var audio = document.getElementById('audio');

		var seconds = audio.currentTime;
		audio.currentTime = seconds + 10; // -10 second

		// getCurrentTime(audio.currentTime);
	})

	$('#prev-btn').click(function() {	
		$(".cut").eq( $(".cut").index( $('.cut.active') ) - 1 ).trigger('click');
	})
	$('#next-btn').click(function() {	
		// cut ko lagi
		// $(".cut").eq( $(".cut").index( $('.cut.active') ) + 1 ).trigger('click');

		var nextId = $(this).attr("nextId");

		var nextIdPlus1 = parseInt(nextId) + 1;
		$(this).attr("nextId", nextIdPlus1);
		$(this).attr("href", `#label-${nextIdPlus1}`);
	})

	$('#toggle-audio-btn').click(function() {
		$('.audio-goto').toggleClass('d-none');
	})

	$('#expand-btn').click(function() {
		// $(this).toggleClass('active');
		$('body').toggleClass('expand-all');
		
		if($('body').hasClass('expand-all')) {
			$(this).text('Collapse');
			// $('.cut').addClass('active');
		}
		else {
			$(this).text('Expand');
			// $('.cut').removeClass('active');
		}
	})

	$('#has-tag-btn').click(function() {
		$(this).toggleClass('active');
		
		if($(this).hasClass('active')) {
			// $(this).text('Collapse');
			$('.cut.has-tag').show();
			$('.cut.has-no-tag').hide();
		}
		else {
			// $(this).text('Expand');
			// $('.cut').removeClass('active');
			$('.cut.has-no-tag').show();
			$('.cut.has-tag').show();
		}
	})

	$('#repeat-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$(this).text('Repeat');
		}
		else {
			$(this).text('No Repeat');
		}
	})

	$('#dark-mode-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$('body').addClass('dark-mode');
			$(this).text('Light Mode'); // click to light mode
		}
		else {
			$('body').removeClass('dark-mode');
			$(this).text('Dark Mode');
		}
	})

	$('#hide-settings-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-settings')) {
			$('body').removeClass('hide-settings');
			$(this).text('Hide Settings'); // click to light mode
		}
		else {
			$('body').addClass('hide-settings');
			$(this).text('Show Settings');
		}
	})

	$('#hide-background-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('has-background')) {
			$('body').removeClass('has-background');
			$(this).text('Show Background'); // click to light mode
		}
		else {
			$('body').addClass('has-background');
			$(this).text('Hide Background');
		}
	})
	
	$('#hide-json-editor-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-json-editor')) {
			$('body').removeClass('hide-json-editor');
			// $(this).text('Show Json Editor'); 
		}
		else {
			$('body').addClass('hide-json-editor');
			// $(this).text('Hide Json Editor');
		}
	})
	
	$('#next-page-input-minus').click(function() {
		var next_page_input = $('#next-page-input').val();
		var new_val = parseInt(next_page_input) - 1
		$('#next-page-input').val(
			("0" + new_val).slice(-2)
		);
	})
	
	$('#next-page-input-plus').click(function() {
		var next_page_input = $('#next-page-input').val();
		var new_val = parseInt(next_page_input) + 1
		$('#next-page-input').val(
			("0" + new_val).slice(-2)
		);
	})

	// switch-cut-list-input
	$('#switch-cut-list-input-minus').click(function() {
		var next_page_input = $('#switch-cut-list-input').val();
		var new_val = parseInt(next_page_input) - 1
		$('#switch-cut-list-input').val(
			("0" + new_val).slice(-2)
		);
	})
	
	$('#switch-cut-list-input-plus').click(function() {
		var next_page_input = $('#switch-cut-list-input').val();
		var new_val = parseInt(next_page_input) + 1
		$('#switch-cut-list-input').val(
			("0" + new_val).slice(-2)
		);
	})
	
	$('#body-font-input-minus').click(function() {
		var next_page_input = $('#body-font-input').val();
		var new_val = parseInt(next_page_input) - 1
		$('#body-font-input').val(
			("0" + new_val).slice(-2)
		);
	})
	
	$('#body-font-input-plus').click(function() {
		var next_page_input = $('#body-font-input').val();
		var new_val = parseInt(next_page_input) + 1
		$('#body-font-input').val(
			("0" + new_val).slice(-2)
		);
	})
	
	$('#next-page-btn').click(function() {
		const params = useQueryGet();
		const paramsSearch = params.get('search'); // questions
		const paramsSaveIndex = params.get('saveIndex');
		const paramsShowIndex = params.get('showIndex');

		var next_page_input = $('#next-page-input').val();
		var next_page_url = `./${next_page_input}.html?search=${paramsSearch}&saveIndex=${paramsSaveIndex}&showIndex=${paramsShowIndex}`

		console.log(next_page_url)

		window.location.href = next_page_url;
	})

	$('#body-font-btn').click(function() {
		var input = $('#body-font-input').val();
		$('body').css('font-size', input+'px');
	})
	

	$('#cut-text-btn').click(function() {
		var input = $('#cut-text-input').val();
		console.log(input)

		$('.cut.active').append(' ' + input);
	})

	$('#open-fullscreen').click(function() {
		openFullscreen()
	})

	$('#close-fullscreen').click(function() {
		closeFullscreen()
	})
	
	function scrollTo(element) {
		// scroll to div
		var offset = 65;
		if(window.innerWidth >= 992) {
			offset = 20;
		}
		 $('html, body').animate({
	        scrollTop: element.offset().top - offset // "#myDiv"
	    }, 2000);
	}

	function cutClassAction() {
		$('.cut').click(function() {
			var $this = $(this);
			
			// var repeat = true;
			var repeat = $('#repeat-btn').hasClass('active');

			// $(this).toggleClass('active')

			$('.cut').removeClass('active')
			$($this).addClass('active')

				var hms = $this.attr('time')

				// copy for note
				navigator.clipboard.writeText(hms);

				var hmsEnd = $this.attr('endtime')

				// var seconds = hmsToSeconds(hms);
				var seconds = $this.attr('timeseconds');

				var secondsEnd = hmsToSeconds(hmsEnd);
				var secondsDuration = secondsEnd - seconds + 1; // audio pahila play gare pachi milcha natra audio load le garda delay huncha

				// document.getElementById('vid1').currentTime = time
				if(seconds > 0) {
					var audio = document.getElementById('audio');
					audio.currentTime = seconds;
					
					// audio.play();
				    // getCurrentTime(seconds);
				    audioPlay();
									
					// scrolling from note > .cut to .cut
					scrollTo( $('.cut-'+seconds) );

					// scrollTo($this);

					// pause after endtime
					if(secondsDuration > 0) {
						setTimeout(function() {
							// console.log('pause after ', secondsDuration)

							// aru maa click gare pachi active class hati sakne vayeko le.
							if($('body').hasClass('active')) {
								audio.pause();
						    	getCurrentTime(audio.currentTime);
								
						    	$this.removeClass('active');
								scrollTo($this);

								// repeat
								
								if(repeat) {
									$this.trigger('click')
								}
					    	}
						}, (secondsDuration * 1000));
					}
				}
		})
	}

	// clicking
	cutClassAction()


	// ck editor
  document.querySelector( '#editor' ) && ClassicEditor
        .create( document.querySelector( '#editor' ) )
        .catch( error => {
            console.log( error );
    	} 
    );
	
	// document.querySelector( '#editor' ) && $('body').removeClass('hide-json-editor');

	
	// myCopyFunction() doesn't work after this
	$("#has-time").html(newHtmlMarkup 
		+ 
		`<script>
			// copied from above
			function updateNoteJson(descJson) {
				const params = useQueryGet();
				// const paramsSearch = params.get('search'); // questions
				const paramsSaveIndex = params.get('saveIndex'); // true for id, false for string

				var oldJson = $('#jsonText textarea').val();

				var updatedJson = '';
				if(paramsSaveIndex === "true") {
					updatedJson = oldJson != '' ? oldJson + "," + descJson : descJson
				}
				else {
					updatedJson = oldJson != '' ? oldJson + ', "' + descJson + '"' : '"' + descJson + '"'
				}

				var updatedJsonArr = updatedJson.split(',');
				var updatedJsonArrCount = updatedJsonArr?.length
				// console.log('updatedJson', updatedJson)
				// console.log('updatedJsonArr', updatedJsonArr)
				// console.log('updatedJsonArrCount', updatedJsonArrCount)

				var oldJsonSaved = localStorage.getItem("oldJson");
				if(oldJsonSaved?.length > updatedJson?.length) {
					// do not save in local storage
					alert('Heads up! There is some data in local storage!');
				}
				else {
					// save in local storage
					$('#jsonText textarea').val(updatedJson)

					// save to local storage
					localStorage.setItem("oldJson", updatedJson);

					// console.log('updatedJsonArrCount', updatedJsonArrCount)
					$('#updateNoteJsonCount').text(updatedJsonArrCount) // + " note"
				}

				$('#descJson').val('');

				// scroll to bottom of textarea
				var textarea = document.getElementById('jsonTextTextarea');
				textarea.scrollTop= textarea.scrollHeight;

				// get predicted %
				// $('#btn-goto-predicted').trigger('click');
			}

			$("#has-time label input").change(function() {
				if($(this).is(":checked")) {
					$(this).parent().addClass("selected");

					// updateNoteJson($(this).val())

					// copy to clipboard too
					navigator.clipboard.writeText( $(this).val() + " [" + $(this).attr("index") + "]" )
				}
				else{
					$(this).parent().removeClass("selected");
				}
			})
		</script>`
	);
});