// This PC\HONOR 8S\Internal storage\Download\apache\nikeshulak.github.io\books\maha-geeta
// import { noteMahaGeeta } from './note/maha-geeta.js'

var todo = [
	'CKEditor - having code view'
];

var selectedNote = {
	'17': [
		{
			time: '1:28:10',
			endtime: '',
			tag: '',
			desc: 'जो हो रहा है, वह समस्त के कारण हो रहा है, मैं सिर्फ द्रष्टा-मात्र हूं--ऐसी समझ प्रगाढ़ हो जाए, ऐसी ज्योति जले अकंप, निर्धूम, तो साक्षी का जन्म होता है।',
		},
	]
}

var bookPathConst = {
	MAHA_GEETA: "osho-maha-geeta/cbr/OSHO-Maha_Geeta_",
	SUFIS_VOL_1: "sufis/vol-1/cbr/OSHO-Sufis_The_People_of_Path_1_",
	MAIN_MRITYU_SIKHATA_HUN: "main-mrityu-sikhata-hun/OSHO-Main_Mrityu_Sikhata_Hun_",
}

var bookNoteConst = {
	[bookPathConst.MAHA_GEETA]: noteMahaGeeta,
	[bookPathConst.SUFIS_VOL_1]: noteSufisVol1,
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {}
}

var searchTagConst = {
	[bookPathConst.MAHA_GEETA]: {
		'91': [
			'लेकिन जो असत्य कहा जाता है, माया कही जाती है, वह भी है तो। किसी तरह है, सपने ही सही, सपने जैसे ही सही, मगर सपना भी तो है। तो इस सपने को कहते हैं--व्यावहारिक सत्य। आभास होता है, वस्तुतः नहीं है।',
			'यहां कुछ न अपना, न कुछ औरों का। सब उसका। सब एक का। यह मैं-तू का भेद कल्पित, आरोपित। जहां मैं और तू का भेद गिर जाता और उसका अनुभव होता जो मैं में भी मौजूद है, तू में भी मौजूद है, फिर न कुछ प्रीति है, न कुछ विरति है, फिर न ही कोई जीव है, न कोई ब्रह्म है।'
		],
		'90': [
			'जब तुम्हारा सुख का भ्रम टूट जाएगा--सुख मिल ही नहीं सकता, सुख का कोई संबंध ही नहीं है बाहर के जगत से, सुख मिलता है उन्हें जो भीतर जाते हैं, सुख मिलता है उन्हें जो स्वयं में आते हैं, सुख मिलता है उन्हें जो साक्षी हो जाते हैं--तो उसी क्षण घटना घट जाएगी।',
			'तुम कब तक दोहराते रहोगे यह जड़ यंत्रवत जीवन? कुछ बनाओ, कुछ सृजन करो। और एक ही चीज सबसे पहले सृजन करने की है और वह है स्वयं के सृजन की। और वहां सृजन जैसा भी क्या है, पर्दा हटाना।'
		],
		'89': [
			'साक्षीभाव दर्पण की तरह है, कैमरे की प्लेट की तरह नहीं। अज्ञानी कैमरे की प्लेट की तरह है। जो देख लिया, उससे पकड़ जाता है।',
			'विशिष्ट होने का मोह तो अहंकार का ही मोह है। हमारे सबके मन की इच्छा एक ही रहती है कि मैं विशिष्ट, मैं कुछ खास।',
			'जब बंबई का आदमी जाकर झील पर बैठ जाता है तो कहता है, अहा हा!',
			'तुम्हारे दुख कल्पित हैं। तुम्हारे दुख तुम्हारे ही मन-निर्मित हैं।',
		],
		'88': [
			'यह मत कहो कि मैं आनंद। इतना ही कहो, आनंद को देख रहा हूं, आनंद हो रहा है, मैं देखनेवाला, मैं आनंद नहीं।',
			'मैं विषाद नहीं। देखता हूं विषाद है, दुख है, पीड़ा है, मैं दूर खड़ा द्रष्टामात्र।',
			'अब दुबारा जब सुख की यह घड़ी आए--और ध्यान रखना, शुरू करना सुख की घड़ी से।',
			'जब सुख की घड़ी आए और सब तरफ कमल खिल जाएं और चांद ऊपर खिला हो और सब तरफ रस ही रस बहता हो, तब एक छलांग लगाकर बाहर हो जाना--कहना, मैं सुख नहीं, मैं सिर्फ द्रष्टा हूं।',
			'अगर तुम सुख में जीते, तो दुख में भी जीत जाओगे। अगर तुमने दुख से कोशिश शुरू की, तो तुम कभी न जीतोगे।',
			'अब दुबारा जब तुम्हें सुख का क्षण आए, हिम्मत करना--बड़ी हिम्मत की जरूरत है। सुख के क्षण में जागने के लिए बड़ी हिम्मत की जरूरत है।',
			'आदमी सब बना ले, प्रेम नहीं बना पाता।',
			'जो आदमी के हाथ में नहीं है, उसी पर सवारी करो, तो परमात्मा तक पहुंच जाओगे।',
			'काम के तल पर तुम दूसरे का उपयोग साधन की तरह करते। प्रेम के तल पर तुम दूसरे के लिए साधन बन जाते।',
			'आत्मा के तल पर न तुम साधन रह जाते, न दूसरा साधन रह जाता। दूरी ही मिट जाती, कौन साधन, कौन साध्य! निश्चित रूप से एक हो जाते।',
		],
		'87': [
			'पहुंचना हो तो चलना मत, हिलना भी मत। पहुंचना हो तो जहां खड़े हो वहीं मूर्तिवत हो जाना।',
			'शरीर के तल पर जो बीमारियां पैदा होती हैं, उनमें भी सत्तर प्रतिशत तो पेट में दबाए गये मानसिक विकारों का ही हाथ होता है।',
			'तुम्हारी जिंदगी में इतनी सलाहें दी हैं लोगों ने तुम्हें, उन्हीं सलाहों के कारण तुम झंझट में पड़े हो।',
			'अगर दुनिया में इतनी भी निष्ठा आ जाए कि आदमी वही कहे जितना जानता है, तो दुनिया में से आधा अंधकार दूर हो जाए।',
			'दुनिया में इतना परामर्श है, इतनी सलाहें दी जा रही हैं, उनकी वजह से बड़ी कीचड़ तुम्हारे पेट में मची हुई है।',
			'कामवासना तो तभी पैदा होती है जब तक तुम्हें अपनी महिमा का स्वाद नहीं मिला है, तब तक तुम दूसरे के पीछे जा रहे हो। काम का अर्थ, किसी और से मिल जाएगा सुख।',
			'सुख मिलता स्वयं से। स्वयं की महिमा में विराजमान होने से।',
			'और जिन्होंने स्वयं की महिमा को नहीं जाना, वे परमात्मा की इस विराट महिमा से कैसे परिचित होंगे।',
			'आदमी में काम की वासना पैदा होती, क्योंकि उसे स्व-रस नहीं मिला। इसलिए पर-रस का भाव पैदा होता है।',
			'और आदमी में अर्थ की वासना पैदा होती है, कि धन हो, पद हो, प्रतिष्ठा हो, क्योंकि भीतर उसे हीनता को बोध होता है।',
			'असली छोड़े, नकली पकड़े बैठे हो, त्यागी तुम हो। तुम्हारे महात्याग की जितनी प्रशंसा हो उतनी कम है।',
			'जैसे ही तुम्हें बोध होना शुरू होता है कि तुम अहंकार नहीं हो, तुम्हारा मैं-भाव गिरता है, वैसे ही मृत्यु-भाव गिर जाता है। मृत्यु-भाव जहां गिरा, वहां सब गिरा। भय गिरा, मन गिरा। मन गिरा कि तुम जगे।',
			'जो आदमी काम की कथा में रुचि लेता है, वह बताता है कि उसका शरीर अभी कामातुर है।',
		],
		'86': [
		],
		'85': [
			'तुमने किसी अनुभव से अपने को जा़ेड़ लिया--लगाव से जोड़ लिया तो सुख, न जुड़ना चाहा था और जोड़ना पड़ा तो दुख--लेकिन जोड़ हर हालत में घटता है। ज्ञानी अपने को तोड़ लिया है। जो होता, होता; जो नहीं होता, नहीं होता।',
			'जहां विचार उठा अन्यथा का, वहीं वासना जगी, तृष्णा उठी, चिंता उठी, फिर तुम भटके।',
			'ऐसे व्यक्ति को जो किया, नहीं किया, जो हुआ, नहीं हुआ, उसकी याद नहीं आती; जो होना चाहिए, जो करना चाहिए, उसकी योजना नहीं बनती; न कोई अतीत, न कोई भविष्य, ऐसा व्यक्ति वर्तमान में जीता, तथाता में।',
			'दुख इतने झंझावात नहीं लाते हैं जितने सुख लाते हैं',
			'तपश्चर्या का इतना ही अर्थ है कि सुख में से तो कुछ तुम पा सकते हो, इसकी आशा ही मत रखना, हां, दुख में से कुछ पाया जा सकता है।',
			'दूसरे में तो तभी तक स्वाद मालूम होता है जब तक स्वयं का स्वाद नहीं लिया।',
			'जो जहां है, जैसा है, अगर वहीं सुखी नहीं है तो फिर कहीं भी सुखी नहीं हो सकता। और जो जहां है, जैसा है, वहीं सुखी है, वह कहीं भी सुखी हो सकता है।',
			'भागो ही मत। जहां हो, जैसे हो, वहीं परमात्मा पूरा का पूरा उपलब्ध है। भाग कर कहां जा रहे! क्या तुम सोचते हो परमात्मा कहीं और थोड़ा ज्यादा है?',
			'तीर्थ का अर्थ ही इतना होता है, जो जहां है वहीं जिसे रस आ गया। जैसा है वैसे में रस आ गया। वही व्यक्ति तीर्थ हो गया।',
			'परमात्मा वहीं बैठा है जहां तुम। परमात्मा उसी जगह मौजूद है जहां तुम। तुममें और परमात्मा में रत्ती भर फासला नहीं है। इसलिए यात्रा तो करनी ही नहीं है।',

		],
		'84': [
			'जिस विषय के प्रति तुम झुकते हो, उसका कोई मूल्य नहीं है, मूल्य तुम्हारे झुकने का है।',
			'तो जो लोग गुरु के बिना इस यात्रा में निकलते हैं, उनका सच में ही बड़ा खतरा है। वे वस्तुतः पागल हो सकते हैं।',
		],
		'83': [
		],
		'82': [
		],
		'81': [
		],
		'80': [
			'बाहर जो चलता रहा, पायेगा। भीतर जो बैठ गया, पायेगा',
			'दो मार्ग हैं: ध्यान और प्रेम। प्रेम है भक्ति का मार्ग, ध्यान है ज्ञान का मार्ग',
			'ध्यानी आत्मा की खोज करता: मैं कौन हूं?',
			'भक्त कहता, मैं तुझमें डुबकी लगाना चाहता। ज्ञानी कहता है, मैं अपने में डुबकी लगाना चाहता',
			'ज्ञानी कहता है मुक्त होना है और भक्त कहता है तुझसे बंधना है!',
			'भक्त थकता नहीं। प्रेमी कभी नहीं थकता। ज्ञानी पहले से ही थका हुआ है। वह कहता है, कब छुटकारा मिले। अब बैठ जाने दो। अब बहुत चल चुके',
			'अगर तुममें हृदय प्रबल है तो भक्ति तुम्हारा मार्ग है। अगर हृदय सो गया है या जागा ही नहीं कभी और हृदय में कोई स्वर नहीं उठते तो ध्यान तुम्हारा मार्ग है। या तो निर्विचार बनो या प्रार्थनापूर्ण',
			'भावपूर्ण हूं मैं? या भाव से मेरा कोई संबंध नहीं जुड़ता',
			'यह तो जिसे तुम अभी काम कह रहे हो, वासना कह रहे हो, यह कर लूं, यह पा लूं, ऐसा हो जाऊं, यह भोग लूं, यह न चूक जाये, ये सब तो चार फूल हैं, जो सुबह खिले और सांझ होते-होते मुरझा जायेंगे',
			'पानी पर खींची लकीर जैसे ये सुख के क्षण! इन पर बहुत भरोसा मत कर लेना। क्योंकि इन पर बहुत भरोसा कर लिया तो जीवन की जो ऊर्जा अमूर्च्छा बन सकती थी, जागृति, ध्यान बन सकती थी, समाधि बन सकती थी, वही ऊर्जा इन्हीं क्षणों में व्यतीत हो जायेगी',
			'जागो! ताकि जो हो सकता है, हो जाये। जगाओ अपने को। और ऊर्जा को ऐसा व्यर्थ मत खोते फिरो',
			'थोड़ा-थोड़ा होश सम्हालो। सम्हालते-सम्हालते एक दिन सम्हल जाता है',
			'तुम्हें करना भी है और कर्ता नहीं बनना है। तुम्हें पुकारना भी है और ध्यान रखना है कि तुम्हारी पुकार में उसने ही पुकारा है। तुम्हें झुकना भी है और जानना है कि उसने ही झुकाया होगा; अन्यथा हम झुकते?',
			'पहल लेनी है और स्मरण रखना है कि पहल भी वही लेता है। जाना है उसकी तरफ, खोजना है उसे और सदा याद रखना है कि वह तुम्हें खोज रहा है',
			'तुम्हारा निमित्त-भाव और उसका कर्तृत्व, दोनों के मिलन से घटना घटती है',
		],
		'79': [
			'तुम्हारे किये तो कुछ भी न होगा',
			'पहले तो अज्ञानी भोग ही नहीं छोड़ता। किसी तरह भोग छोड़ दे तो जिस पागलपन से भोग में लगा था उसी पागलपन से योग में लग जाता है',
			'पहले भी प्रभु का उपयोग करना चाहता था, अब भी करना चाहता है',
			'जब तुम गुरु को चुनते हो तो यही कहना कि धन्यवाद, कि आपने मुझे चुना',
			'तुम जो करते हो उससे मैं न भरे',
			'तुम जितने मौजूद होते हो उतना परमात्मा गैर-मौजूद हो जाता है',
			'लोग ऐसे जड़बुद्धि हैं कि एक तो बहुत मुश्किल है कि वे भोग से बाहर निकलें',
			'अष्टावक्र ध्यान से नीचे गिरने को नहीं कह रहे हैं, ध्यान से ऊपर जाने को कह रहे हैं',
			'अष्टावक्र कहते हैं, भोग से भी अहंकार ही भरता। भोग में भी कर्ता--भोक्ता, और योग में भी कर्ता--योगी। दोनों से अहंकार भरता',
			'वासना व्यर्थ है यह अगर बुढ़ापे में समझा तो मंदमति; जवानी में समझा तो तेजस्वी',
			'बुद्धिमानी एक तरह की उपस्थिति है--प्रेजेन्स आफ माइंड',
			'एक तो क्रोध है, कृत्य बन जाता है तभी लोगों को पता चलता है; वे मंदबुद्धि',
			'जब क्रोध उठ रहा होता है तब जानता है। तब कुछ किया जा सकता है',
			'कम से कम कृत्य बनने से रोका जा सकता है',
			'फिर तीसरा वह प्रतिभावान बुद्धत्व को उपलब्ध व्यक्ति है कि क्रोध अभी उठा भी नहीं और जानता है। वह अपने को भी विषाक्त होने से बचा लेता है',
			'इसलिए असली पहचान तुम अपने लिए पकड़ लेना, कसौटी बना लेना: असली सवाल भीतर है, बाहर नहीं है। अगर भीतर लालसा उठती हो तो संसार ही बेहतर है, कहीं भागना मत।',
			'इतना ही खयाल रखना कि भीतर की लालसा समझ में आने लगे। छोड़ने की भी नहीं कह रहा हूं।',
			'जबरदस्ती से, कर्म से ही कर्म नष्ट कर दिया तो धोखे में पड़ोगे',
			'कर्म से कर्म को विजय कर लिया तो कुछ विजय न हुई। क्योंकि अंततः तो कर्म ही रहा, कर्ता ही रहे।',
			'क्रोध को एक बार ठीक से देखोगे तो कैसे करोगे? रोकने का तो प्रश्न ही नहीं है, करोगे कैसे',
			'जो भी भीतर है उसे ठीक-ठीक देखा है और देखने में ही कोई क्रांति घटित हुई',
			'उस भीतर की आंख से, उस भीतर की दृष्टि से अपनी किसी भी चित्त की दशा को देखा तो तुम पाओगे, रूपांतरण हो गया',
			'तुम वासना को देखोगे और वासना गई। तुम क्रोध को देखोगे और क्रोध गया। तुम लोभ को देखोगे और लोभ गया',
			'जो तुम्हारी दृष्टि के सामने न टिक सके और चला जाये, वही पाप',
			'जो तुम्हारी दृष्टि में न केवल टिके बल्कि फलने-फूलने लगे, वही पुण्य',
			'अगर तुमने गौर से प्रेम को देखा तो प्रेम बढ़ता है, जाता नहीं। यही तो मजा है। और क्रोध को देखा तो क्रोध चला जाता है',
			'बोध सौ प्रतिशत तो सौ प्रतिशत प्रेम',
			'जैसे अगर तुम अपने शरीर को देखोगे तो न तो घटेगा, न बढ़ेगा। जैसा है वैसा रहेगा। तो शरीर से कुछ लेना-देना नहीं है',
			'और जो ऊर्जा पाप के घटने से मुक्त होती है, पाप में संलग्न थी, मुक्त हुई, वही ऊर्जा पुण्य में संलग्न हो जाती है',
			'ज्ञान से तुम्हारे कर्म गलित हों इस पर ध्यान रखना। कर्म से गलित करने की कोशिश मत करना',
			'जो रोज-रोज छोटी-मोटी बातों में नाराज हो जाते हैं, फिर ठीक हो जाते हैं, ऐसे लोग बड़े अपराध नहीं करते',
			'तुम जरा अपने महात्माओं की आंखों में गौर से देखना, बजाय शांति के तुम एक तरह की मुर्दगी पाओगे',
			'क्योंकि कुछ तो शक्ति क्रोध में लगी थी, कुछ क्रोध को दबाने में लग गई। कुछ घृणा में लगी थी, कुछ घृणा को दबाने में लग गई। कुछ लोभ में लगी थी, कुछ लोभ को दबाने में लग गई',
			'क्रांति का नाम तभी दिया जा सकता है तुम्हारे जीवन-रूपांतरण को, जब गलत में नियोजित शक्ति अपने आप शुभ की ओर प्रवाहित होने लगे',
			'ऐसे व्यक्ति को तो एक बात समझ में आ गई कि बोध से अपने आप चीजें होती हैं, करनेवाला कौन है',
			'इस संपूर्ण जगत की जो इकट्ठी प्रज्ञा है, इस संपूर्ण जगत का जो इकट्ठा बुद्धत्व है, इस संपूर्ण जगत का जो इकट्ठा बोध है, उसी का नाम तो भगवान है',
			'इसे खयाल में ले लेना: प्रयत्न से नहीं, जो भी हो, बोध से हो तो शुभ; प्रयत्न से हो तो अशुभ',
			'जीवन-मृत्यु, अंधकार- प्रकाश, लाभ-हानि, सफलता-असफलता, सुख-दुख, अपना-पराया। सब गिर गये। वहां दो के सब जोड़े गिर गये। वहां तो दोनों मिल गये एक में',
			'मौन का अर्थ है, भाषा के बाहर होना। ऐसी जगह पहुंचना भीतर, जहां शब्द न हों',
			'अंधकार हो कि प्रकाश हो, दृश्य में सिद्ध को कोई रुचि नहीं है। वह तो द्रष्टा में लीन है। वह तो देखनेवाले में है',
			'कितना ही गहन अंधकार हो, तुम तो होते हो न! तुम तो नहीं खो जाते',
			'एक चीज अंधकार में भी अनुभव होती रहती है, वह है मेरा होना--वह अंधकार के पार है',
			'आंख बंद करके जिसे उस भीतर के प्रकाश का बोध होने लगा वही अंधकार में नहीं घबड़ायेगा',
			'पहले बाहर से भीतर आना है, फिर भीतर से भी भीतर जाना है। बाहर से तो मुक्त होना ही है, भीतर से भी मुक्त होना है',
			'एक ऐसी घड़ी आती है जहां तुम यह भी नहीं कह सकते कि मैं हूं। जब तक तुम कह सकते हो मैं हूं, तब तक अभी तुम भटके हो',
			'जब बच्चा पैदा होता है तो उसे जो पहला अनुभव होता है वह मैं का नहीं है, पहला अनुभव तू का है',
			'जैसे पहले तू आता है और मैं पीछे आता है ऐसे ही आध्यात्मिक प्रक्रिया में पुनः जब फिर से नया जन्म होगा तो तू पहले जायेगा, फिर मैं जायेगा',
			'सत्य को कहा कि झूठ हो जाता है',
			'वह जो इतना निर्बल हो गया कि अब मैं हूं इतना भी नहीं कह सकता। इतनी भी दावेदारी न रही। उसी को मिलते प्रभु',
			'अष्टावक्र ने कहा, जिस दिन कोई सूखे पत्ते की भांति हो जाता है, हवा जहां ले जाये। ऐसी अकिंचनता में धन्यभाग',
			'नर्क का तो अर्थ है दुख का ही विस्तार; वह हमारे अनुभव के भीतर है। और स्वर्ग का अर्थ है हमारे सुख का विस्तार; वह भी हमारे अनुभव के भीतर है',
			'मोक्ष का अर्थ है, सुख-दुख दोनों के पार। मोक्ष का अर्थ है, स्वर्ग-नर्क दोनों के पार',
			'अष्टावक्र कहते हैं, परम अवस्था में स्वर्ग-नर्क तो होते ही नहीं, मोक्ष भी नहीं होता',
			'अष्टावक्र कहते हैं, स्वर्ग और नर्क नहीं हैं यह तो बात ठीक। ये तो चित्त की दशायें हैं। फिर मोक्ष जो है, वह जब हम चित्त की दशाओं से मुक्त होते हैं उसका अनुभव है। लेकिन वह अनुभव तो क्षणभंगुर है।',
			'अष्टावक्र कहते हैं, योग की दृष्टि से योगी को कुछ भी नहीं है। न स्वर्ग है न नर्क है; मोक्ष भी नहीं है। न सुख है न दुख; आनंद भी नहीं है',
			'अंतिम अवस्था में थोड़ी ही देर में यह सब शांत हो जायेगा। सब शीतल हो जायेगा। सब शून्य हो जायेगा',
			'अब न अपनी उसकी कोई प्रार्थना है लाभ के लिए, न हानि की कोई चिंता है। अब न कुछ खोने को है, न कुछ पाने को है। अब न कहीं जाने को है। यात्रा समाप्त हुई',
			'सविकल्प समाधि में हर्षोन्माद होगा। निर्विकल्प समाधि में कोई हर्ष न रह जायेगा, कोई उन्माद न रह जायेगा। निर्विकल्प समाधि शीतल होगी। कोई विकल्प न बचा',
			'यह परम शून्यता लक्ष्य है। और जिसने इसे पा लिया उसने पूर्ण को पा लिया है। शून्य के द्वार से आता है पूर्ण। तुम मिटो तो प्रभु हो सकता है',
		],
		'78': [
			'अगर जब तुम राम-राम जप रहे हो या अल्लाह-अल्लाह जप रहे हो तब तुम्हारे भीतर जागरूकता भी बनी रहे; इधर यह वाणी चलती रहे और उधर तुम होशपूर्वक, समग्र रूप से जागे ध्यानपूर्वक इस वाणी को सुनते रहो; तुम बोलो भी, सुनो भी; और दूसरी कोई प्रक्रिया न होती हो तो फिर मांत्रिक।',
			'शास्त्रों में मत खोओ समय, स्वयं में लगाओ',
			'यहां खोजनेवाला और खोजा जानेवाला दो नहीं हैं',
			'दुख को भी स्वीकार कर लो वैसा, जैसा सुख को स्वीकार किया',
			'यहां तुम सुख-दुख के हिसाब मत लगाओ',
			'लीला का इतना ही अर्थ है, गंभीरता से न लेना। खेल है।',
			'कुछ भी भाव न जोड़ा अच्छे बुरे का, शुभ का, अशुभ का, पक्ष-विपक्ष का, ऐसा हो, ऐसा न हो--ऐसा कुछ भी भाव मन में संगृहीत न किया, बस देखते रहे, जैसे अपना कुछ लेना-देना नहीं',
		],
		'77': [
			'तुम्हारे किये तुम कहीं भी न पहुंच पाओगे',
			'तुम जो फंसे हो, तुम्हारे ही कृत्य से फंसे हो',
			'जिसने सब सम्हाला है, तुम्हें भी सम्हाल लेगा',
			'आगे के क्षण का विचार मत करो',
			'लोग अपनी ही मेहनत से डूब गये हैं',
			'नदी की धार के साथ जाना',
			'कुछ पाने, कुछ होने की आकांक्षा से मत करना',
			'एक दिन बहुत पछताओगे',
			'तुम भूलो, तुम सिर्फ सुनो',
			'जीवन में जब भी आनंद घटता है, स्फुरणा से घटता है',
			'तुम सीधी चेष्टा करो तो कभी नहीं घटता',
			'होशियार बुरी तरह चूकते हैं',
			'तुम बहुत आतुरता से अगर लोभ से भर गये और तुमने योजना बना ली कि सुख लेकर रहेंगे--बस मुश्किल हो गई',
			'तुम थोड़े दिन के लिए सुख का विचार ही छोड़ दो; मिले न मिले',
			'तुम जब मस्त होते हो किसी और बात में तब आता है',
			'तुम्हारे जीवन में अगर दुख है तो तुम्हारे कारण। अगर कभी सुख होगा तो उसके कारण है।',
			'तुम जब देखते हो तो तुम स्वयं को नहीं देखते, पर को ही देखते हो',
			'वह वृक्ष को देखता है लेकिन वृक्ष के पहले वृक्ष को देखनेवाला दिखाई पड़ता है। वृक्ष गौण हो जाता है। दृश्य गौण हो जाता है, द्रष्टा प्रमुख हो जाता है, आधारभूत हो जाता है',
			'तुम मन के साथ चलकर सिवाय भटके, और क्या हुआ है',
			'जिंदगी भर मेहनत की और मिट्टी में मिल गई',
			'एक बात कर लेने जैसी है कि तुम सब परमात्मा के ऊपर छोड़ दो। वह जैसा करवाये वैसा करो। ',
			'एक बार यह खयाल में आ जाये कि सब अकारण है तो जीवन से चिंता हट जाये',
			'वह इस खेल के खेलनेवाले को देखने लगा',
			'कबीर ने कहा, जब भीतर का सूरज उगा तो जाना कि असली सूरज क्या है',
			'जिसको भीतर का रहस्यधर दिखाई पड़ गया उसे तो बाहर का खेल बांधता ही नहीं',
			'हम इतनी बुरी तरह जो भटके हैं, मन कहीं बाहर है इसलिए भटके हैं।',
			'बस, आंख बंद करके जो दिखाई पड़ता है, वही सत्य है',
			'अज्ञानी के पास बुद्धि है, ज्ञानी के पास बुद्धत्व। बुद्धि का अर्थ होता है, विचार की क्षमता। और बुद्धत्व का अर्थ होता है, निर्विचार की क्षमता',
			'धीरे-धीरे विचारों को त्यागते जाओ',
			'ऐसे ही एक विचार भी गिर जाये और थोड़ी-सी खाली जगह आ जाये तो उसी खाली जगह में से अपने से संबंध जुड़ता',
			'विचार के जाते ही ये तीन चीजें चली जाती हैं',
			'इसलिए मेरा सर्वाधिक जोर ध्यान पर है। ध्यान का इतना ही अर्थ होता है, तुम धीरे-धीरे निर्विचार में रमने लगो। बैठे हैं, कुछ सोच नहीं रहे। चल रहे हैं और कुछ सोच नहीं रहे',
			'जितने भी जीवन के दुख हैं, सब विचार के दुख हैं',
			'अगर तुम गाली को शांतभाव से सुन सको और तुम्हारे भीतर विचार का कोई जाल पैदा न हो',
			'ज्ञानी सुख और दुख में, सम्मान-अपमान में निर्विचार बना रहता है। जो होता उसे देख लेता लेकिन उसको कोई बहुत मूल्य नहीं देता। तटस्थ बना रहता है',
			'यह मन की नाव तो कागज की नाव है, ध्यान की नाव बनाओ। यह दृश्य में उलझे-उलझे तो बस',
			'यह जो तुम्हारी अभी विचारों के द्वारा जो तुमने थोड़ी-सी समझ का भ्रम पाल रखा है, यह बहुत काम नहीं आता',
			'बाजार में, दूकान में, जीवन के संघर्ष में सब बुद्धि खो जाती है',
			'ये जो विचार के चरण हैं इनसे तुम अनंत के द्वार तक न पहुंच पाओगे',
			'इसके पहले कि मौत तुम्हारे द्वार पर दस्तक दे, तुम्हारी ध्यान की नाव तैयार हो जानी चाहिए',
			'उसे पाये बिना तुम और कुछ भी पा लो, एक दिन पछताओगे',
		],
		'76': [
			'जो जीवन में देखता ही नहीं कोई भूल। जो है वैसा ही होना चाहिए। जैसा हुआ वैसा ही होना चाहिए था। जैसा होगा वैसा ही होगा।',
			'प्रार्थना अर्पण है, समर्पण है',
			'कौन पहुंचा देगा उस पार?',
			'अहंकारी आदमी झुकता है परमात्मा के सामने ताकि अहंकार के लिए कुछ और सहारे मिल जायें कि हे प्रभु, कुछ दो',
			'और तुम्हारा सहयोग तभी संभव है जब सदगुरु की मौजूदगी तुम्हें अपने जीवन से भी ज्यादा मूल्यवान मालूम होने लगे',
			'निमित्त मात्र! इससे ज्यादा आदमी न रहे',
			'और जिस दिन से मैंने ऐसा जाना कि तुम अपने को छोड़ सकते हो, प्रभु सब करता है',
			'कुछ करने का भाव ही छोड़ो',
		],
		'75': [
			'हर काम के प्रारंभ में कामना न हो इतना ध्यान रहे',
			'किसी ने गाली का पत्थर फेंका, मन के सागर में लहरें उठ गईं।',
			'मोक्ष और भोग दोनों में निराकांक्षी। सदा और सर्वत्र रोगरहित--इतनी कुंजी है।',
			'इस पर तुम व्यक्तिगत दावे छोड़ दो',
			'खोजने से एक बात समझ में आ गई, न बाहर है न भीतर है; है ही नहीं',
		],
		'74': [
			'तुम नाच उठो तो परमात्मा छू ले',
			'बेसम्हाले नाचो',
		],
		'73': [
		],
		'72': [
			'कसौटी',
			'शांत बैठकर देखने की क्षमता जुटाओ',
			'जैसे बाहर से इसको छोड़ दिया ऐसे ही भीतर से भी छोड़ दो',
			'तुम ध्यान को इस तरह लेना, जैसे कहीं जाना नहीं है',
			'यह दूकानदार का सुनना है',
			'ऐसा सुन लो कि जैसे तुम मोक्ष में बैठे हो',
			'तुम मुझे नशे की तरह ही पीते रहो, तुम बदल जाओगे',
			'तुम सिर्फ सुनते रहो',
			'वह जवानी, वह प्रेम, वह माया-मोह, वह सब तुम्हारी कश्ती को डुबोकर',
		],
		'71': [
		],
		'01':
				`<p>
					Search 
					<!-- 42 -->
					<span class="search-tag">ऊब से गुजर जाने के बाद जो घटता है वह शांति है।</span>,

					<!-- 63 -->
					<span class="search-tag">जो भी दिखाई पड़े, होश से समझना कि झूठ है</span>,
					
					<!-- 61 -->
					<span class="search-tag">जहां-जहां सुख मिलता हो वहां-वहां आंख बंद करके गौर से देखो--भीतर से आ रहा, बाहर से</span>,
					<span class="search-tag">भीतर से जब भी संबंध जुड़ जाता है, सुख मिलता है</span>,
					<span class="search-tag">जिस घड़ी में भी तुम अपने से जुड़ जाते, सुख बरस जाता</span>,
					
					<!-- 60 -->
					<span class="search-tag">जीवन जैसा है वैसी ही मृत्यु होगी</span>,
					<span class="search-tag">जीवन जैसा मिले उसे वैसा ही जी लेना</span>,
					<span class="search-tag">जीवन और परमात्मा के बीच एक विरोध खड़ा कर दिया</span>,
					<span class="search-tag">चलाना हो तो चला, न चलाना हो तो न चला</span>,
					<span class="search-tag">तुम्हारा हर प्रयास तनाव लायेगा</span>,
					
					<!-- 59 -->
					<span class="search-tag">कर लेना</span>,

					<span class="search-tag">उत्सव के क्षण में ही तुम उसके पास होते हो</span>,

					<span class="search-tag">जो तुम्हें पाना है वह मिला हुआ है</span>,
					<span class="search-tag">जिस दिन तुम मौन होना चाहो, क्या मौन का अभ्यास करना पड़ेगा?</span>,
					<span class="search-tag">जब तक संसार सत्य है</span>,
					<span class="search-tag">जिसे तू खोज रहा है, वह तू है</span>,
					<span class="search-tag">दौड़ो मत, खोजो भी मत; जरा शांत होकर बैठ जाओ</span>,
					<span class="search-tag">प्रयास भी नहीं करना</span>,
					<span class="search-tag">उसको ही खोज लो</span>,
					<span class="search-tag">तुम्हारे अकर्ता हो जाने की सहज दशा</span>,
					<span class="search-tag">वही मुझको भी चला लेगा</span>,
					<span class="search-tag">अगर तुम सोच रहे हो कि मुझे सुनकर तुम समझ लोगे, समझ में सारे निचोड़ लोगे, फिर अपने जीवन का वैसा व्यवस्थापन करोगे, तब तुम सुख को पाओगे--तुम चूक गये।</span>,
					<span class="search-tag">ध्यान तो करें, लेकिन ध्यान से फायदा क्या है? </span>,
					<span class="search-tag">नींद नहीं आती, क्या तकलीफ है?</span>,

					<span class="search-tag">प्यास ही बचे और तुम न बचो</span>,
					<span class="search-tag">तुम ही बीमारी हो</span>,
					<span class="search-tag">खालीपन में जो भराव आता है</span>,
					<span class="search-tag">आंख बंद हो जाये तो</span>,

					<!-- 53 -->
					<span class="search-tag">मेरे किये कुछ नहीं होता है। मेरे मांगे कुछ नहीं होता।</span>,
					
					<!-- 52 -->
					<span class="search-tag">जो प्रभु कराये करते रहो</span>,
					<span class="search-tag">तुम सिर्फ साक्षी हो जाओ</span>,

					<!-- 51 -->
					<span class="search-tag">स्तुति</span>,
					<span class="search-tag">निंदा</span>,		
					<span class="search-tag">सिर्फ सुन</span>,		
					<span class="search-tag">आंख तो होती ही तब है जब शून्य होती है</span>,		
					<span class="search-tag">स्यादवाद</span>,		
					<span class="search-tag">मैं अज्ञानी हूं</span>,		
					<span class="search-tag">बुद्धि को छोड़</span>,

					<span class="search-tag">प्रभु</span>, 					

					<!-- 49 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					
					<!-- 44 -->
					<span class="search-tag">लीलापूर्वक सुनो</span>, 					

					<!-- 43 -->
					<span class="search-tag">भाला</span>, 					

					<!-- 30 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					<span class="search-tag">भीतर लगता है कैसे मिलेगा</span>, 					
					<span class="search-tag"></span>, 					

					<!-- 25 -->
					<span class="search-tag">तुम दुख से ध्यान हटाओ</span>, 
					<span class="search-tag">नींद न आए तो बीमार बीमारी को भूल नहीं पाता</span>, 
					<span class="search-tag">दुख की बात ही मत उठाओ</span>, 
					<span class="search-tag">उन क्षणों को खोजो जहां मन की कोई क्रिया न हो</span>, 
					<span class="search-tag">तुमने अगर परमात्मा चाहा तो भी तुम बंधन में हो</span>, 
					<span class="search-tag">जो व्यक्ति अपनी मूढ़ता पर हंसने लगे वह बुद्धिमान होना शुरू हो गया</span>, 
					<span class="search-tag">सोचा कि उलझे। सोच-विचार में जाल है</span>,
					<span class="search-tag">सुखी आदमी क्षण भर को दुख को भुला बैठा है</span>, 
					<span class="search-tag">तुम जिसे दुख कहते हो, उससे आनंद करीब है, बजाय तुम्हारे सुख के</span>, 
					<span class="search-tag"> दुख में मजबूरी से आदमी को स्वयं का थोड़ा बहुत स्मरण करना पड़ता है</span>, 
					<span class="search-tag">उस दुख को देखना</span>, 
					<span class="search-tag">तुम दुखों को ध्यान बना लो</span>, 
					<span class="search-tag">सुखी आदमी एक तरह के अभिशाप में है</span>, 
					<span class="search-tag">दुखी आदमी को एक तरह का वरदान है</span>, 
					<span class="search-tag">सुख आएं तो सौभाग्य मत समझना</span>, 
					<span class="search-tag">दुख आएं तो दुर्भाग्य मत समझना</span>, 
					<span class="search-tag">मोक्ष तो तुम्हारे ही चित्त की आत्यंतिक रूप से शांत हो गई दशा है</span>, 
					<span class="search-tag">कुछ भी चाहा, तो चूके, तो अपने से चूके</span>, 
					<span class="search-tag">जिसको खोजना है, वह मेरे भीतर है</span>, 
					<span class="search-tag">जब तुम देखते हुए--और नहीं देखते</span>, 
					<span class="search-tag">एक श्वास भी नहीं मिलती</span>, 
					<span class="search-tag">एक ही चीज गिरा देनी है: मैं-भाव</span>, 
					<span class="search-tag">परम शांति में तुम्हारी सीमा खो जाती है</span>, 
					<span class="search-tag">जो होता हो उसे देखो</span>, 
					<span class="search-tag">जब तुम्हारा सब सोच-विचार खो जाएगा</span>, 
					<span class="search-tag">जैसी तेरी मर्जी वैसे रहेंगे</span>, 
					<span class="search-tag">तुम्हारा सब संघर्ष समाप्त हो जाता है</span>, 
					<span class="search-tag">अब जो होगा वह मुझे स्वीकार है</span>, 
					<span class="search-tag">तुम्हीं को अपनी परीक्षा लेनी है</span>, 
					<span class="search-tag">सोच-विचार से नहीं, प्रयोग से, ध्यान से मति उपलब्ध होगी</span>, 
					<span class="search-tag">मैं से भरे हुए तो नर्क, मैं से मुक्त तो स्वर्ग</span>, 
					<span class="search-tag">जाग कर देखते रहो, जो घटता है घटने दो</span>, 
					<span class="search-tag">जो घटे, उसे घटने देना; इच्छापूर्वक अन्यथा मत चाहना</span>, <br>

					<!-- 24 -->
					<span class="search-tag">होना नहीं है</span>, 
					<span class="search-tag">तुम वंचित हो जाओगे</span>, 
					<span class="search-tag">समय के जाल</span>, 
					<span class="search-tag">आदर्श-मुक्त हो जाओ</span>, 
					<span class="search-tag">आनंदित होओ</span>, 
					<span class="search-tag">सदा तुम्हारी योजना टूटती है</span>, 
					<span class="search-tag">तुम हारो</span>, 
					<span class="search-tag">संभोग की आत्यंतिक गहराई</span>, 
					<span class="search-tag">आदमी का आदर्श देख कर</span>, 
					<span class="search-tag">उसी होश से स्वास्थ्य फलित होता है</span>, 
					<span class="search-tag">कामवासना में होशपूर्वक जाओ</span>, 
					<span class="search-tag">प्रभु जो दिखाएगा उसे देखेंगे</span>, 
					<span class="search-tag">दौड़ गिरी, अहंकार गिरा</span>, 
					<span class="search-tag">जहां जीवन ले जाए वहीं चलो</span>, 
					<span class="search-tag">परमात्मा नियंता है</span>, 
					<span class="search-tag">बेसहारा हो कर सहारा मिला</span>, 
					<span class="search-tag">बेसहारा हो जाओ, असहाय हो जाओ</span>, 
					<span class="search-tag">निरहंकार होना जाग जाना है</span>, 
					<span class="search-tag">जीत है तो उसकी, हार है तो उसकी</span>, 
					<span class="search-tag">हम सिर्फ साक्षी हो जाएं। कर्ता हम नहीं हैं</span>, 
					<span class="search-tag">छोड़ो सब नियंत्रण</span>, 
					<span class="search-tag">तुम्हारे किए कुछ भी नहीं है</span>, 
					<span class="search-tag">तुम इसकी भ्रांति छोड़ दो कि मेरे चलाए सब चल रहा है</span>, 
					<span class="search-tag">नियम दूंगा तो उसके पीछे अपराध का भाव आता है</span>, 
					<span class="search-tag">तुम जो भी करो जाग कर करो</span>, 
					<span class="search-tag">जो करना ही पड़े, वह बंधन बन जाता है</span>, 
					<span class="search-tag">जीवन में कुछ भी अनिवार्य नहीं</span>, 
					<span class="search-tag">तुम जाग कर जीने लगो</span>, 
					<span class="search-tag">जिस दिन अनुशासन चलने लगे, उस दिन समझना मेरा संबंध टूट गया इस जगह से</span>, 
					<span class="search-tag">जहां अहंकार आया वहीं गति अवरुद्ध हो जाती है</span>, 
					<span class="search-tag">ऐसा सोचना, प्रभु का प्रसाद है</span>, 
					<span class="search-tag">जब हम राजी हो जाते हैं तो हम आंख खोल कर देखने की तत्परता दिखाते हैं</span>, <br /> 

					<!-- 23 -->
					<span class="search-tag">लाभ-हानि</span>, 
					<span class="search-tag">परम संन्यास</span>, 
					<span class="search-tag">सभी ठीक है</span>, 
					<span class="search-tag">उलझन निर्मित</span>, 
					<span class="search-tag">सारी ऊर्जा व्यर्थ कामों में</span>, 
					<span class="search-tag">एकांत</span>, 
					<span class="search-tag">शून्य</span>, 
					<span class="search-tag">अव्यस्त</span>, 
					<span class="search-tag">बचपना</span>, 
					<span class="search-tag">असफल</span>, 
					<span class="search-tag">विफल</span>, 
					<span class="search-tag">भूल जाना संसार को</span>, 
					<span class="search-tag">चैतन्यमात्र</span>, 
					<span class="search-tag">कर्मों में उलझे</span>, 
					<span class="search-tag">कर्म को भूलो</span>, 
					<span class="search-tag">कर्मों को बदलने की कोशिश</span>, 
					<span class="search-tag">न पकड़ो न छोड़ो</span>, 
					<span class="search-tag">सब ठीक या सब गलत</span>, <br />

					<span class="search-tag">सुन</span>, 
					<span class="search-tag">निराशा</span>, 
					<span class="search-tag">सुनो</span>, 
					<span class="search-tag">सुनने</span>, 
					<span class="search-tag">श्रोता</span>, 
					<span class="search-tag">दुख</span>, 
					<span class="search-tag">परीक्षा</span>, 
					<span class="search-tag">आंसु</span>,
				</p>` 
	},
	[bookPathConst.SUFIS_VOL_1]: {
		'01': 
				`<p>
					Search 
					<span class="search-tag">innocent</span>, 
					<span class="search-tag">acceptance</span>, 
					<span class="search-tag">choiceless</span>, 
					<span class="search-tag">totality</span>, 
					<span class="search-tag">you cannot</span>, 
					<span class="search-tag">three basic qualities</span>, 
					<span class="search-tag">You cannot live totally</span>, 
					<span class="search-tag">withdraw yourself</span>, 
					<span class="search-tag">Don’t be burdened</span>, 
					<span class="search-tag">I don’t know</span>, 
					<span class="search-tag">drop that load every day</span>, 
					<span class="search-tag">unknown penetrates life</span>, 
				</p>`
	},
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {
		'01': [
			"आत्मा की अमरता को वे ही जान सकते हैं, जो जीते जी मरने का प्रयोग कर लेते हैं।",
			"समाधि का एक ही अर्थ है कि जो घटना मृत्यु में अपने आप घटती है, समाधि में साधक चेष्टा और प्रयास से सारे जीवन की ऊर्जा को सिकोड़कर भीतर ले जाता है, जानते हुए।",
			"सिर्फ आधा घंटा भी कोई इस बात का संकल्प करे कि मैं वापस लौटना चाहता हूं, मैं मरना चाहता हूं, मैं डूबना चाहता हूं अपने भीतर, मैं अपनी सारी ऊर्जा को सिकोड़ लेना चाहता हूं",
			"स्त्री और पुरुष के शरीर के मिलते ही एक विद्युत वृत्त, एक इलेक्ट्रिक सर्किल पूरा हो जाता है और वह जो बाहर निकल गई है चेतना, तीव्रता से भीतर वापस लौट आती है।",
			"लोग आमतौर से कहते हैं कि योगी बहुत स्वस्थ होते हैं, लेकिन सचाई बिलकुल उलटी है। सचाई आज तक यह है कि योगी हमेशा रुग्ण रहा है और कम उम्र में मरता रहा है।",
			"संकल्प से खींची जा सकती है ऊर्जा भीतर। सिर्फ संकल्प से, सिर्फ यह धारणा, सिर्फ यह भावना कि मैं अंदर वापस लौट आऊं, वापस लौट आऊं, वापस लौट आऊं--इसकी तीव्र पुकार, इसका तीव्र आंदोलन, पूरे प्राण इससे भर जाएं कि मैं भीतर वापस लौट आऊं--मैं केंद्र पर वापस लौट आऊं, मैं वापस लौट आऊं, मैं वापस लौट आऊं।",
			"एक बार यह अनुभव हो जाए कि मैं अलग और यह शरीर अलग, मौत खतम हो गई।",
			"इसके पहले कि सारे द्वार बंद हो जाएं, जिनमें थोड़ी भी सामर्थ्य और साहस है, उन्हें अपने पर प्रयोग करने चाहिए और चेष्टा करनी चाहिए भीतर जाने की, ताकि वे अनुभव कर सकें।",
			"तो मैं तो राजी हो गया था इस बात पर बोलने के लिए सिर्फ इसलिए हो सकता है कि कोई हिम्मत का आदमी आ जाए, तो उसको मैं निमंत्रण दूंगा कि मेरी तैयारी है भीतर ले चलने की, तुम्हारी तैयारी हो तो आ जाओ। वहां बताया जा सकता है कि जीवन क्या है और मृत्यु क्या है।"
		]
	}
}

function myCopyFunction() {
	navigator.clipboard.readText()
	.then((text) => {
		// console.log('text copied', text);
		$('#descJson').val(text)
	});
}

$(document).ready(function() {
	var path = get_parameters_javascript("path") || bookPathConst.MAHA_GEETA; // sufis/vol-1/OSHO-Sufis_The_People_of_Path_1_

	// var note = path === bookPathConst.SUFIS_VOL_1 ? noteSufisVol1 : noteMahaGeeta
	var note = bookNoteConst[path];

	$('body').addClass('dark-mode hide-settings'); // show-calendar hide-json-editor dark-mode has-background

	var cutSecondsArr = [];

	var elem = document.documentElement;
	function openFullscreen() {
	  if (elem.requestFullscreen) {
	    elem.requestFullscreen();
	  } else if (elem.webkitRequestFullscreen) { /* Safari */
	    elem.webkitRequestFullscreen();
	  } else if (elem.msRequestFullscreen) { /* IE11 */
	    elem.msRequestFullscreen();
	  }
	}

	function closeFullscreen() {
	  if (document.exitFullscreen) {
	    document.exitFullscreen();
	  } else if (document.webkitExitFullscreen) { /* Safari */
	    document.webkitExitFullscreen();
	  } else if (document.msExitFullscreen) { /* IE11 */
	    document.msExitFullscreen();
	  }
	}

	// playing audio doesn't work without user interaction
	// setTimeout(function() {
	// 	$('#play-btn').trigger('click');
	// }, 2000)
	// setTimeout(function() {
	// 	$('#pause-btn').trigger('click');
	// }, 4000)

	function replaceHasTime(id) {
		// const message = `अथवा यस्य में सर्वं यब्दाङमनसगोचरम्‌।। 34।।<br><br>0:2:45 धर्म अनुभूति है, विचार नहीं।`
		const message = $(id).html();

		if(message) {
			const mentionsPattern = /(?:(\d{1,2}):)?(\d{1,2}):(\d{1,2})/g;

			const matches = message?.matchAll(mentionsPattern);
			// console.log('matches', matches)

			let newMessage = message;
			// let users = [{id: "c6b77161-3f3e-44ba-9cca-0cecfbf76100", name: "User 1"}, {id: "88bc66e2-53b0-400d-b8da-56200682753a", name: "User 2"}];

			for (const match of matches) {
			  // newMessage = "" + newMessage.replace(match[0], "<span class='user'>" + "@" + (users.find((i) => i.id === match[1])?.name || "Unknown User") + "</span>")

			  let timeseconds = hmsToSeconds(match[0]);
			  cutSecondsArr.push(timeseconds);

			  newMessage = "" + newMessage.replace(match[0], "<div class='cut cut-"+timeseconds+"' time='"+ match[0] +"' endtime='' timeseconds='"+timeseconds+"'>" + match[0] + "</div>")
			}

			// console.log(newMessage);
			$(id).html(newMessage);
		}
	}

	// replace time 
	replaceHasTime('#has-time')

	function hideBtnIfFileNotFound(url, btnClass) {
		$.ajax({
		    url: url,
		    type: 'HEAD',
		    error: function()
		    {
		        //file not exists
		        // console.log('videos.zip doesnt exists, hide button');
		        $(btnClass).addClass('d-none');
		    },
		    success: function()
		    {
		        //file exists
		        // console.log('videos.zip exists');
		    }
		});
	}

	function get_parameters_javascript(paramName1) {
		var scripts = document.getElementsByTagName('script');
		var script = scripts[scripts.length - 1];
		var scriptURL = script.src;
		// console.log(scriptURL);

		// https://stackoverflow.com/questions/979975/get-the-values-from-the-get-parameters-javascript
		var url = new URL(scriptURL); // url_string
		var param1 = url.searchParams.get(paramName1);
		return param1
	}

	// note markup
	// var file = '01';
	var file = get_parameters_javascript("file");

	// console.log('file', file)
	// /widgets/calendar-full.php 705px
	var searchMarkup = '';
	var noteFileArr = [
		'71', '72', '73', '74', '75', '76', '77', '78', '79',
		'80', '81', '82', '83', '84', '85', '86', '87', '88', '89',
		'90', '91'
	]
	// search tag of a specific file
	// searchTagConst[path][file]?.forEach((item, index) => {
	// 	searchMarkup += `<span class="search-tag">${item}</span>`
	// })

	// search tag of all file
	noteFileArr?.forEach((fileItem, fileIndex) => {
		searchMarkup += `<h2><a href="${fileItem}.html">${fileItem}.html</a></h2>`;
		searchTagConst[path][fileItem]?.forEach((item, index) => {
			searchMarkup += `<span class="search-tag">${item}</span>`
		})
	})

	var winWidth = $(window).width();
	var jsonEditorMarkup = `<div class="note-jsoneditor">
		<input id="timeJson" type="text" value="" placeholder="0:0:0" style="text-align: center;" />
		<input id="descJson" type="text" value="" />
		<input id="updateNoteJson" type="button" value="Add" title="Press a" />

		<div id="jsoneditor" style="width: 100%; height: 440px;"></div>
	</div>`
	var jsonEditorMarkupMobile = winWidth < 768 ? jsonEditorMarkup : '';
	var jsonEditorMarkupWeb = winWidth >= 768 ? jsonEditorMarkup : '';

	var noteMarkup = `
		<a href="#" id="top">Top</a>
		<div class="pending-task">
			<ul>
				<li>Mum global, muktinath - mobile banking kahile dekhi khuleko</li>

				<li>https://oshoworld.com/from-the-false-to-the-truth/</li>
				<li>send byaz notice on 11th mangsir</li>
				<li>7 month jaldan - mangsir 23 saturday</li>
				<li>kotha vada on mangsir end</li>
				<li>siddhi ganesh on mangsir end</li>

				<li>8 month - poush 24 tuesday</li>
				<li>9 month - magh 25 thursday</li>
				<li>10 month - falgun 25 friday</li>
				<li>11 month - chaitra 24 saturday (7:37 pachi)</li>
				<li>11.5 month</li>
				<li>12 month</li>
				<li>13 month</li>
			</ul>
		</div>
		<div class="calendar">
			<iframe src="https://hamropatro" scrolling="no" marginwidth="0" marginheight="0" style="border:none;margin-top: -463px; margin-left: -270px; width:1180px; height: 1120px; overflow:hidden;" allowtransparency="true"></iframe>
		</div>

		

		<div class="audio">
			<div class="audio-goto">
				<span class="mr-2">${file}</span>
				<button id="time-play-btn" type="button" class="btn btn-dark mb-2" title="">Time play</button>
				<button id="pause-btn" type="button" class="btn btn-dark mb-2" title="Press spacebar">Play</button>
				<input type="text" id="hms" value="0:0:0" class="mb-2" />
				<button id="goto-btn" type="button" class="btn btn-dark mb-2" title="Press g">Go</button>

				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalCut" title="Cut">Cut (${note[file]?.length || 0})</button>

				<button id="btn-goto-predicted" type="button" class="btn btn-dark mb-2" title="">Go to Predicted</button>
				<button id="btn-scrollto-predicted" type="button" class="btn btn-dark mb-2" title="">Scroll to Predicted</button>
				
				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalSettings" title="Settings">Settings</button>
				
				<button id="calendar-btn" type="button" class="btn btn-dark mb-2">Calendar</button>

				<button id="back-btn" type="button" class="btn btn-dark mb-2" title="Press b">Back</button>
				<button id="fast-btn" type="button" class="btn btn-dark mb-2" title="Press f">Fast</button>

				<button id="prev-btn" type="button" class="btn btn-dark mb-2" title="Press p">Prev</button>
				<button id="next-btn" type="button" class="btn btn-dark mb-2" title="Press n">Next</button>
				<button id="scroll-to-currenttime-btn" type="button" class="btn btn-dark mb-2" title="Press s">Down</button>
				<button id="expand-btn" type="button" class="btn btn-dark mb-2" title="Press e">Expand</button>
			</div>

			<div id="audio-wrap">
				<audio id="audio" controls>
				  <source src="../../../../videos/${path}${file}.mp3" type="audio/mpeg">
				  Your browser does not support the audio tag.
				</audio>
			</div>
		</div>

		<div class="footer"></div>

		<!-- Modal -->
		<div class="modal fade" id="modalSettings" tabindex="-1" aria-labelledby="modalSettingsLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalSettingsLabel">Settings</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>
		      <div class="modal-body">
				<button id="has-tag-btn" type="button" class="btn btn-dark mb-2">Has Tag</button>
				<button id="repeat-btn" type="button" class="btn btn-dark mb-2">No Repeat</button>
				<button id="dark-mode-btn" type="button" class="btn btn-dark mb-2">Dark Mode</button>
				<button id="hide-settings-btn" type="button" class="btn btn-dark mb-2">Show Settings</button>
				<button id="hide-background-btn" type="button" class="btn btn-dark mb-2">Hide Background</button>
				<button id="hide-json-editor-btn" type="button" class="btn btn-dark mb-2">Hide Json Editor</button>

				<a href="../js/custom.zip" class="custom-zip btn btn-dark mb-2">custom.zip</a>
				<a href="../css/style.zip" class="style-zip btn btn-dark mb-2">style.zip</a>
				<a href="../../maha-geeta.zip" class="maha-geeta-zip btn btn-dark mb-2">maha-geeta.zip</a>
				<a href="../js/custom.js" class="btn btn-dark mb-2">custom.js</a>
				<a href="../../note/note-combined.js" class="btn btn-dark mb-2">note-combined.js</a>
				<br>
				<br>

				<button id="open-fullscreen" type="button" class="btn btn-dark mb-2">Fullscreen</button>
				<button id="close-fullscreen" type="button" class="btn btn-dark mb-2">Close Fullscreen</button>
				<br>
				
				<div id="getLocalIP"></div>
				<script src="../../maha-geeta/js/getLocalIP.js"></script>
				<br>

				<input value="${file}" id="next-page-input" style="width: 50px;">
				<button class="btn btn-dark" id="next-page-btn">Go</button>
				<br>
				<br>
				
				<p>Add text in current cut selected..</p>
				<input value="" id="cut-text-input" style="width: 100%;">
				<button class="btn btn-dark" id="cut-text-btn">Go</button>
		      </div>
		    </div>
		  </div>
		</div>

		<!-- Modal -->
		<div class="modal fade" id="modalCut" tabindex="-1" aria-labelledby="modalCutLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalCutLabel">Cut list</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>
		      <div class="modal-body cut-list">
								
						${jsonEditorMarkupMobile}
						<script src="../../maha-geeta/js/custom-jsoneditor.js"></script>
						<style>
							/* .note-jsoneditor {
									position: fixed;
									right: 10px;
									z-index: 1;
									width: 38%; 
									margin-top: 58px;
							} */
							.note-jsoneditor input {
								height: 30px;
								font-size: 13px;
								line-height: 13px;
								margin-bottom: 8px;
								width: 100%;
							}
						</style>

						<div class="search-tag-list">
							${searchMarkup}
						</div>
				
						<h2>Search in all cut list</h2>
				<input id="cut-list-search" class="mb-3" type="text" value="" placeholder="Search" />
				<button id="btn-cut-list-search">Go</button>
				<button id="btn-cut-list-search-all">Search all</button>

		      	<div class="cut-list-wrap"></div>
		      `;

				// note
				// note[file]?.forEach((item, index) => {
			    //   noteMarkup += getCutItemMarkup(item);
			    // });

		     noteMarkup += `</div>
		    </div>
		  </div>
		</div>

		<div class="cut-list">
			
			<!-- find string in page -->
			<form name="f1" id="f1" action="" class="mb-3">
				<input type="text" class="t1" name="t1" value="" placeholder="Search in page" />
				<input type="submit" name="b1" value="Find" />
			</form>
			<script src="../../maha-geeta/js/findString.js"></script>

			<!-- switch cut list -->
			<div class="mb-3">
				<input id="switch-cut-list-input" type="text" placeholder="Switch cut list e.g 1 to 91" />
				<input type="button" id="switch-cut-list-button" value="Switch" />
			</div>

			<!-- jsoneditor -->
			${jsonEditorMarkupWeb}
			<div class="cut-list-wrap"></div>
		`;

    noteMarkup += '</div>';

	$('#note').html(noteMarkup);
	// end note markup


	// cutListMarkup
	var cutListMarkup = '';
	// notes of a specific file
	// note[file]?.forEach((item, index) => {
  //     cutListMarkup += getCutItemMarkup(item);
	// });

	// notes of all files
	noteFileArr?.forEach((fileItem, fileIndex) => {
		cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${fileItem}">${fileItem}</h2>`
		note[fileItem]?.forEach((item, index) => {
      cutListMarkup += getCutItemMarkup(item);
		});
	})

	$('.cut-list-wrap').html(cutListMarkup);
	changeAudioFile(); // for .change-audio-file

	$('#switch-cut-list-button').click(function() {
		var file = $('#switch-cut-list-input').val();
		// console.log('file', file)
		var cutListMarkup = '';
		note[file]?.forEach((item, index) => {
			cutListMarkup += getCutItemMarkup(item);
		});
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
		changeAudioMp3(file)

		// generate search-tag-markup
		var searchMarkup = `<h2>${file}</h2>`
		searchTagConst[path][file]?.forEach((item, index) => {
			// console.log('item', item)
			searchMarkup += `<span class="search-tag">${item}</span>`
		})
		$('.search-tag-list').html(searchMarkup);
		searchTagFunc();
	});

	$('#btn-cut-list-search').click(function() {
		var searchText = $('#cut-list-search').val();
		// console.log('searchText', searchText, $(this).val());

		let searchedNote = note[file]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
		// console.log('searchedNote', searchedNote)

		cutListMarkup = '';
		searchedNote?.forEach((item, index) => {
	      cutListMarkup += getCutItemMarkup(item);
	    });
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
	});

	$('#btn-cut-list-search-all').click(function() {
		var searchText = $('#cut-list-search').val();

		var searchedNote = ''
		cutListMarkup = ''

		var noteKeys = Object.keys(note);
		noteKeys.forEach((item, index) => {
			searchedNote = note[item]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
			// console.log('searchedNote', searchedNote)

			if(searchedNote?.length > 0) {
				cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${item}">${item} <a href="${item}.html" class="ml-3">${item}.html</a></h2>`;

				searchedNote?.forEach((item, index) => {
			      cutListMarkup += getCutItemMarkup(item);
			    });
		    }
		    else {
		    	// $('.h2-'+item).addClass('d-none'); // markup pachi matra write garne vayeko le
		    	// console.log('hide', '.h2-'+item)
		    }
		})

		$('.cut-list-wrap').html(cutListMarkup);

		changeAudioFile()
		cutClassAction()
	})

	searchTagFunc();
	
	function searchTagFunc() {
		$('.search-tag').click(function() {
			$('#cut-list-search').val( $(this).text() );
			
			// also add the text to search inside page
			$('.t1').val( $(this).text() );
	
			// search in all cut list
			// $('#btn-cut-list-search-all').trigger('click');
	
			$('#modalCut').animate({
				scrollTop: $('#cut-list-search').offset().top - 0 // "#myDiv"
			}, 2000);
		})
	}

	function changeAudioFile() {
		$('.change-audio-file').click(function() {
			var file = $(this).attr('file');
			changeAudioMp3(file)
		})
	}

	function changeAudioMp3(file) {
		$('#audio-wrap').html(`
			<audio id="audio" controls>
				<source src="../../../../videos/osho-maha-geeta/cbr/OSHO-Maha_Geeta_${file}.mp3" type="audio/mpeg">
				Your browser does not support the audio tag.
			</audio>`);		
	}


	function getCutItemMarkup(item) {
		var cutTag = item.tag != '' ? 'has-tag' : 'has-no-tag';
			  
		var timeseconds = hmsToSeconds(item.time);

		// cut-${timeseconds}
		return `<div class="cut ${cutTag}" timeseconds="${timeseconds}" time="${item.time}" endtime="${item.endtime}">
	      	<span class="cut-index">${item.time}</span>
	      	<span class="cut-desc">${item.desc}</span>
      	</div>`;
      	// <span class="cut-tag">${item.tag}</span>
      	// <span class="cut-endtime">${item.endtime}</span>
	}


	// scrollToCurrent..
	function scrollToCurrentTime(cutSecondsArr) {
		// console.log('cutSecondsArr', cutSecondsArr);
		var currentSeconds = document.getElementById('audio').currentTime

		getCurrentTime(currentSeconds); // copy to clipboard

		let returnLarger = (arr, num) => {
		  let newArr = []
		     
		  for(let i = 0; i < arr.length; i++){
		    if(arr[i] > num){
		    	// newArr.push(arr[i])

		    	// console.log('arr[i-1]', $('.cut-'+arr[i-1]).text()) // previous
		    	scrollTo( $('.cut-'+arr[i-1]) );

		    	break;
		    }
		  }
		    
		  return newArr
		}

		returnLarger(cutSecondsArr, currentSeconds);
	}

	$('#scroll-to-currenttime-btn').click(function() {
		// console.log('clicked scroll to')
		scrollToCurrentTime(cutSecondsArr);
	})


	// on scroll - predict seconds in mp3
	// window.addEventListener("scroll", (event) => {
  //   let scroll = this.scrollY;
	// 	goToPredicted(scroll)
	// });

	function goToPredicted(scroll) {
		// console.log('scroll', scroll)
		let audioDuration = document.getElementById('audio').duration;
		// console.log('audioDuration', audioDuration)
		let hasTimeHeight = $('#has-time').height();
		let scrollPercent = scroll/hasTimeHeight*100;

		let secondsPredicted = parseInt(audioDuration*scrollPercent/100);
		// console.log('secondsPredicted', secondsPredicted);

		if(!isNaN(secondsPredicted)) {
			document.getElementById('audio').currentTime = secondsPredicted;	
		}
	}

	$('#btn-goto-predicted').click(function() {
		let scroll = window.scrollY;
		goToPredicted(scroll)
	})
	$('#btn-scrollto-predicted').click(function() {
		scrollToPredicted()
	})

	function scrollToPredicted() {
		let audioDuration = document.getElementById('audio').duration;
		let currentTime = document.getElementById('audio').currentTime;
		let secondsPercent = currentTime/audioDuration*100;

		let hasTimeHeight = $('#has-time').height();
		let scrollPosition = hasTimeHeight * secondsPercent / 100

		// window.scrollTo(0, scrollPosition);
		$('html, body').animate({
			scrollTop: scrollPosition // "#myDiv"
		}, 2000);
	}


	// var unique_input = nepalify.interceptElementById("unique-input")

	hideBtnIfFileNotFound('../js/custom.zip', '.custom-zip');
	hideBtnIfFileNotFound('../css/style.zip', '.style-zip');
	hideBtnIfFileNotFound('../../maha-geeta.zip', '.maha-geeta-zip');

	function gotoVid() {
		var hms = document.getElementById("hms").value;
		goto(hms)
	}

	function goto(hms) {
		var seconds = hmsToSeconds(hms);
		document.getElementById('audio').currentTime = seconds;				
	}

	function showTime(time) {
	    // document.getElementById("video-current-time").innerHTML = time
	    document.getElementById("hms").value = time				
	}

	function copyToClipboard(copyText) {
		// honor maa file:/// maa copy hudaina jasto cha..
		if(window.innerWidth >= 768) {
			// copyText.select();
			// copyText.setSelectionRange(0, 99999); // For mobile devices

			// Copy the text inside the text field
			navigator.clipboard.writeText(copyText + " "); // copyText.value
			// console.log('copied', copyText.value)
		}
	}

	function getCurrentTime(totalSeconds) {
	    // var totalSeconds = document.getElementById('audio').currentTime;
	    // console.log('currentTime', totalSeconds);

	    var hours = Math.floor(totalSeconds / 3600);
	    totalSeconds %= 3600;
	    var minutes = Math.floor(totalSeconds / 60);
	    var seconds = Math.floor(totalSeconds % 60);
	    // console.log('seconds', seconds);

	    var time = hours+":"+minutes+":"+seconds

	    // showTime(time)
	    document.getElementById("hms").value = time;
	    // document.getElementById("timeJson").value = time;

	    // var copyText = document.getElementById("hms");
	    copyToClipboard(time);

	}

	function hmsToSeconds(hms) {
		// var hms = '02:04:33';   // your input string
		var a = hms.split(':'); // split it at the colons

		// minutes are worth 60 seconds. Hours are worth 60 minutes.
		var seconds = (+a[0]) * 60 * 60 + (+a[1]) * 60 + (+a[2]); 

		return seconds;
	}

	$('#goto-btn').click(function() {
		var hms = $('#hms').val();
		goto(hms);
	})

	function audioPlay() {
		var audio = document.getElementById('audio');		
		$('body').addClass('playing');

		audio.play();
		$('#pause-btn').text('Pause');
	}

	function togglePause() {
		// console.log($('body'))
		var $body = $('body');

		// $this.toggleClass('playing'); // paused
		$body.toggleClass('playing');

		var audio = document.getElementById('audio');

		if($body.hasClass('playing')) {
			audio.play();
			$('#pause-btn').text('Pause');
		}
		else {
			audio.pause();
			$('#pause-btn').text('Play')

			var seconds = audio.currentTime;
			getCurrentTime(audio.currentTime);;
		}
	}

	$('#pause-btn').click(function() {	
		// $this = $(this);

		togglePause();
	})

	$('#time-play-btn').click(function() {
		var time = 30 * 60 * 1000; // 30 min
		var pauseAfterTime = 5 * 60 * 1000 // pause after 5 min

		console.log('start', new Date())
		// play
		togglePause()
		// pause after 5 min
		setTimeout(function() {
			console.log('pause', new Date())
			togglePause()
		}, pauseAfterTime)


		// play again each 30 min
		setInterval(function() {
			console.log('play', new Date())
			togglePause()

			// pause after 5 min
			setTimeout(function() {
				console.log('pause', new Date())
				togglePause()
			}, pauseAfterTime)
		}, time);
	})

	/*$('#play-btn').click(function() {	
		var audio = document.getElementById('audio');
		audio.play();
	})*/

	// keyboard event	
	window.addEventListener(
	  "keydown",
	  (event) => {
	    if (event.defaultPrevented) {
	      return; // Do nothing if the event was already processed
	    }

	    switch (event.key) {
	      // case "p":
	      // case "P":
	      case " ":
	        // $('#pause-btn').trigger('click');
	        togglePause(); // pause and save and play

	        setTimeout(function() {
	        	togglePause();
	        }, 500)
	        break;

				case "a":
					$('#updateNoteJson').trigger('click');
					break;

	      case "g":
	        $('#goto-btn').trigger('click');
	        break;

	      case "b":
	        $('#back-btn').trigger('click');
	        break;

	      case "f":
	        $('#fast-btn').trigger('click');
	        break;

	      case "p":
	        // $('#prev-btn').trigger('click');
					$('#pause-btn').trigger('click');
	        break;

	      case "n":
	        $('#next-btn').trigger('click');
	        break;

	      case "s":
	        $('#scroll-to-currenttime-btn').trigger('click');

			// var e = jQuery.Event("keyup");

			// e.which is used to set the keycode
			// e.which = 38; // it is up
			// e.which = 40; // it is down
			// $(".ck-editor .ck-content p").trigger(e);

	        break;

	      case "e":
	        $('#expand-btn').trigger('click');
	        break;

	      // case "v":
	      	// ctrl + v
	      	// navigator.clipboard.read();
	      	// document.execCommand('paste'); // copy to copy

	      	// navigator.clipboard.readText().then(clipText => console.log(clipText));
	      	// break;

	      default:
	        return; // Quit when this doesn't handle the key event.
	    }

	    // Cancel the default action to avoid it being handled twice
	    event.preventDefault();
	  },
	  true
	);

	$('#calendar-btn').click(function() {
		$('body').toggleClass('show-calendar');
	})

	$('#back-btn').click(function() {	
		// back from current audio time
		// var audio = document.getElementById('audio');
		// var seconds = audio.currentTime;

		var hms = document.getElementById('hms').value;
		// console.log('hms', hms)
		var seconds = hmsToSeconds(hms)
		// console.log('seconds', seconds - 1)

		// play from seconds
		audio.currentTime = seconds - 1; // -10 second

		// copy
		getCurrentTime(seconds - 1);
	})

	$('#fast-btn').click(function() {	
		// console.log('play')
		var audio = document.getElementById('audio');

		var seconds = audio.currentTime;
		audio.currentTime = seconds + 10; // -10 second

		// getCurrentTime(audio.currentTime);
	})

	$('#prev-btn').click(function() {	
		$(".cut").eq( $(".cut").index( $('.cut.active') ) - 1 ).trigger('click');
	})
	$('#next-btn').click(function() {	
		$(".cut").eq( $(".cut").index( $('.cut.active') ) + 1 ).trigger('click');
	})

	$('#expand-btn').click(function() {
		// $(this).toggleClass('active');
		$('body').toggleClass('expand-all');
		
		if($('body').hasClass('expand-all')) {
			$(this).text('Collapse');
			// $('.cut').addClass('active');
		}
		else {
			$(this).text('Expand');
			// $('.cut').removeClass('active');
		}
	})

	$('#has-tag-btn').click(function() {
		$(this).toggleClass('active');
		
		if($(this).hasClass('active')) {
			// $(this).text('Collapse');
			$('.cut.has-tag').show();
			$('.cut.has-no-tag').hide();
		}
		else {
			// $(this).text('Expand');
			// $('.cut').removeClass('active');
			$('.cut.has-no-tag').show();
			$('.cut.has-tag').show();
		}
	})

	$('#repeat-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$(this).text('Repeat');
		}
		else {
			$(this).text('No Repeat');
		}
	})

	$('#dark-mode-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$('body').addClass('dark-mode');
			$(this).text('Light Mode'); // click to light mode
		}
		else {
			$('body').removeClass('dark-mode');
			$(this).text('Dark Mode');
		}
	})

	$('#hide-settings-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-settings')) {
			$('body').removeClass('hide-settings');
			$(this).text('Hide Settings'); // click to light mode
		}
		else {
			$('body').addClass('hide-settings');
			$(this).text('Show Settings');
		}
	})

	$('#hide-background-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('has-background')) {
			$('body').removeClass('has-background');
			$(this).text('Show Background'); // click to light mode
		}
		else {
			$('body').addClass('has-background');
			$(this).text('Hide Background');
		}
	})
	
	$('#hide-json-editor-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-json-editor')) {
			$('body').removeClass('hide-json-editor');
			// $(this).text('Show Json Editor'); 
		}
		else {
			$('body').addClass('hide-json-editor');
			// $(this).text('Hide Json Editor');
		}
	})
	
	$('#next-page-btn').click(function() {
		var next_page_input = $('#next-page-input').val();
		var next_page_url = './'+next_page_input+'.html'

		console.log(next_page_url)

		window.location.href = next_page_url;
	})

	$('#cut-text-btn').click(function() {
		var input = $('#cut-text-input').val();
		console.log(input)

		$('.cut.active').append(' ' + input);
	})

	$('#open-fullscreen').click(function() {
		openFullscreen()
	})

	$('#close-fullscreen').click(function() {
		closeFullscreen()
	})
	
	function scrollTo(element) {
		// scroll to div
		var offset = 65;
		if(window.innerWidth >= 992) {
			offset = 20;
		}
		 $('html, body').animate({
	        scrollTop: element.offset().top - offset // "#myDiv"
	    }, 2000);
	}

	function cutClassAction() {
		$('.cut').click(function() {
			var $this = $(this);
			
			// var repeat = true;
			var repeat = $('#repeat-btn').hasClass('active');

			// $(this).toggleClass('active')

			$('.cut').removeClass('active')
			$($this).addClass('active')

				var hms = $this.attr('time')

				// copy for note
				navigator.clipboard.writeText(hms);

				var hmsEnd = $this.attr('endtime')

				// var seconds = hmsToSeconds(hms);
				var seconds = $this.attr('timeseconds');

				var secondsEnd = hmsToSeconds(hmsEnd);
				var secondsDuration = secondsEnd - seconds + 1; // audio pahila play gare pachi milcha natra audio load le garda delay huncha

				// document.getElementById('vid1').currentTime = time
				if(seconds > 0) {
					var audio = document.getElementById('audio');
					audio.currentTime = seconds;
					
					// audio.play();
				    // getCurrentTime(seconds);
				    audioPlay();
									
					// scrolling from note > .cut to .cut
					scrollTo( $('.cut-'+seconds) );

					// scrollTo($this);

					// pause after endtime
					if(secondsDuration > 0) {
						setTimeout(function() {
							// console.log('pause after ', secondsDuration)

							// aru maa click gare pachi active class hati sakne vayeko le.
							if($('body').hasClass('active')) {
								audio.pause();
						    	getCurrentTime(audio.currentTime);
								
						    	$this.removeClass('active');
								scrollTo($this);

								// repeat
								
								if(repeat) {
									$this.trigger('click')
								}
					    	}
						}, (secondsDuration * 1000));
					}
				}
		})
	}

	// clicking
	cutClassAction()


	// ck editor
  document.querySelector( '#editor' ) && ClassicEditor
        .create( document.querySelector( '#editor' ) )
        .catch( error => {
            console.log( error );
    	} 
    );
	
	// document.querySelector( '#editor' ) && $('body').removeClass('hide-json-editor');
});