// This PC\HONOR 8S\Internal storage\Download\apache\nikeshulak.github.io\books\maha-geeta
// import { noteMahaGeeta } from './note/maha-geeta.js'

var todo = [
	'CKEditor - having code view'
];

var selectedNote = {
	'17': [
		{
			time: '1:28:10',
			endtime: '',
			tag: '',
			desc: 'जो हो रहा है, वह समस्त के कारण हो रहा है, मैं सिर्फ द्रष्टा-मात्र हूं--ऐसी समझ प्रगाढ़ हो जाए, ऐसी ज्योति जले अकंप, निर्धूम, तो साक्षी का जन्म होता है।',
		},
	]
}

var bookPathConst = {
	MAHA_GEETA: "osho-maha-geeta/cbr/OSHO-Maha_Geeta_",
	SUFIS_VOL_1: "sufis/vol-1/cbr/OSHO-Sufis_The_People_of_Path_1_",
	MAIN_MRITYU_SIKHATA_HUN: "main-mrityu-sikhata-hun/OSHO-Main_Mrityu_Sikhata_Hun_",
	MAHAVEER_VANI: "mahaveer-vani/OSHO-Mahaveer_Vani_",
}

var bookNoteConst = {
	[bookPathConst.MAHA_GEETA]: noteMahaGeeta,
	[bookPathConst.SUFIS_VOL_1]: noteSufisVol1,
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {},
	[bookPathConst.MAHAVEER_VANI]: {},
}

var searchTagConst = {
	[bookPathConst.MAHA_GEETA]: {
		'91': [
			'लेकिन जो असत्य कहा जाता है, माया कही जाती है, वह भी है तो। किसी तरह है, सपने ही सही, सपने जैसे ही सही, मगर सपना भी तो है। तो इस सपने को कहते हैं--व्यावहारिक सत्य। आभास होता है, वस्तुतः नहीं है।',
			'यहां कुछ न अपना, न कुछ औरों का। सब उसका। सब एक का। यह मैं-तू का भेद कल्पित, आरोपित। जहां मैं और तू का भेद गिर जाता और उसका अनुभव होता जो मैं में भी मौजूद है, तू में भी मौजूद है, फिर न कुछ प्रीति है, न कुछ विरति है, फिर न ही कोई जीव है, न कोई ब्रह्म है।'
		],
		'90': [
			'जब तुम्हारा सुख का भ्रम टूट जाएगा--सुख मिल ही नहीं सकता, सुख का कोई संबंध ही नहीं है बाहर के जगत से, सुख मिलता है उन्हें जो भीतर जाते हैं, सुख मिलता है उन्हें जो स्वयं में आते हैं, सुख मिलता है उन्हें जो साक्षी हो जाते हैं--तो उसी क्षण घटना घट जाएगी।',
			'तुम कब तक दोहराते रहोगे यह जड़ यंत्रवत जीवन? कुछ बनाओ, कुछ सृजन करो। और एक ही चीज सबसे पहले सृजन करने की है और वह है स्वयं के सृजन की। और वहां सृजन जैसा भी क्या है, पर्दा हटाना।'
		],
		'89': [
			'साक्षीभाव दर्पण की तरह है, कैमरे की प्लेट की तरह नहीं। अज्ञानी कैमरे की प्लेट की तरह है। जो देख लिया, उससे पकड़ जाता है।',
			'विशिष्ट होने का मोह तो अहंकार का ही मोह है। हमारे सबके मन की इच्छा एक ही रहती है कि मैं विशिष्ट, मैं कुछ खास।',
			'जब बंबई का आदमी जाकर झील पर बैठ जाता है तो कहता है, अहा हा!',
			'तुम्हारे दुख कल्पित हैं। तुम्हारे दुख तुम्हारे ही मन-निर्मित हैं।',
		],
		'88': [
			'यह मत कहो कि मैं आनंद। इतना ही कहो, आनंद को देख रहा हूं, आनंद हो रहा है, मैं देखनेवाला, मैं आनंद नहीं।',
			'मैं विषाद नहीं। देखता हूं विषाद है, दुख है, पीड़ा है, मैं दूर खड़ा द्रष्टामात्र।',
			'अब दुबारा जब सुख की यह घड़ी आए--और ध्यान रखना, शुरू करना सुख की घड़ी से।',
			'जब सुख की घड़ी आए और सब तरफ कमल खिल जाएं और चांद ऊपर खिला हो और सब तरफ रस ही रस बहता हो, तब एक छलांग लगाकर बाहर हो जाना--कहना, मैं सुख नहीं, मैं सिर्फ द्रष्टा हूं।',
			'अगर तुम सुख में जीते, तो दुख में भी जीत जाओगे। अगर तुमने दुख से कोशिश शुरू की, तो तुम कभी न जीतोगे।',
			'अब दुबारा जब तुम्हें सुख का क्षण आए, हिम्मत करना--बड़ी हिम्मत की जरूरत है। सुख के क्षण में जागने के लिए बड़ी हिम्मत की जरूरत है।',
			'आदमी सब बना ले, प्रेम नहीं बना पाता।',
			'जो आदमी के हाथ में नहीं है, उसी पर सवारी करो, तो परमात्मा तक पहुंच जाओगे।',
			'काम के तल पर तुम दूसरे का उपयोग साधन की तरह करते। प्रेम के तल पर तुम दूसरे के लिए साधन बन जाते।',
			'आत्मा के तल पर न तुम साधन रह जाते, न दूसरा साधन रह जाता। दूरी ही मिट जाती, कौन साधन, कौन साध्य! निश्चित रूप से एक हो जाते।',
		],
		'87': [
			'पहुंचना हो तो चलना मत, हिलना भी मत। पहुंचना हो तो जहां खड़े हो वहीं मूर्तिवत हो जाना।',
			'शरीर के तल पर जो बीमारियां पैदा होती हैं, उनमें भी सत्तर प्रतिशत तो पेट में दबाए गये मानसिक विकारों का ही हाथ होता है।',
			'तुम्हारी जिंदगी में इतनी सलाहें दी हैं लोगों ने तुम्हें, उन्हीं सलाहों के कारण तुम झंझट में पड़े हो।',
			'अगर दुनिया में इतनी भी निष्ठा आ जाए कि आदमी वही कहे जितना जानता है, तो दुनिया में से आधा अंधकार दूर हो जाए।',
			'दुनिया में इतना परामर्श है, इतनी सलाहें दी जा रही हैं, उनकी वजह से बड़ी कीचड़ तुम्हारे पेट में मची हुई है।',
			'कामवासना तो तभी पैदा होती है जब तक तुम्हें अपनी महिमा का स्वाद नहीं मिला है, तब तक तुम दूसरे के पीछे जा रहे हो। काम का अर्थ, किसी और से मिल जाएगा सुख।',
			'सुख मिलता स्वयं से। स्वयं की महिमा में विराजमान होने से।',
			'और जिन्होंने स्वयं की महिमा को नहीं जाना, वे परमात्मा की इस विराट महिमा से कैसे परिचित होंगे।',
			'आदमी में काम की वासना पैदा होती, क्योंकि उसे स्व-रस नहीं मिला। इसलिए पर-रस का भाव पैदा होता है।',
			'और आदमी में अर्थ की वासना पैदा होती है, कि धन हो, पद हो, प्रतिष्ठा हो, क्योंकि भीतर उसे हीनता को बोध होता है।',
			'असली छोड़े, नकली पकड़े बैठे हो, त्यागी तुम हो। तुम्हारे महात्याग की जितनी प्रशंसा हो उतनी कम है।',
			'जैसे ही तुम्हें बोध होना शुरू होता है कि तुम अहंकार नहीं हो, तुम्हारा मैं-भाव गिरता है, वैसे ही मृत्यु-भाव गिर जाता है। मृत्यु-भाव जहां गिरा, वहां सब गिरा। भय गिरा, मन गिरा। मन गिरा कि तुम जगे।',
			'जो आदमी काम की कथा में रुचि लेता है, वह बताता है कि उसका शरीर अभी कामातुर है।',
		],
		'86': [
		],
		'85': [
			'तुमने किसी अनुभव से अपने को जा़ेड़ लिया--लगाव से जोड़ लिया तो सुख, न जुड़ना चाहा था और जोड़ना पड़ा तो दुख--लेकिन जोड़ हर हालत में घटता है। ज्ञानी अपने को तोड़ लिया है। जो होता, होता; जो नहीं होता, नहीं होता।',
			'जहां विचार उठा अन्यथा का, वहीं वासना जगी, तृष्णा उठी, चिंता उठी, फिर तुम भटके।',
			'ऐसे व्यक्ति को जो किया, नहीं किया, जो हुआ, नहीं हुआ, उसकी याद नहीं आती; जो होना चाहिए, जो करना चाहिए, उसकी योजना नहीं बनती; न कोई अतीत, न कोई भविष्य, ऐसा व्यक्ति वर्तमान में जीता, तथाता में।',
			'दुख इतने झंझावात नहीं लाते हैं जितने सुख लाते हैं',
			'तपश्चर्या का इतना ही अर्थ है कि सुख में से तो कुछ तुम पा सकते हो, इसकी आशा ही मत रखना, हां, दुख में से कुछ पाया जा सकता है।',
			'दूसरे में तो तभी तक स्वाद मालूम होता है जब तक स्वयं का स्वाद नहीं लिया।',
			'जो जहां है, जैसा है, अगर वहीं सुखी नहीं है तो फिर कहीं भी सुखी नहीं हो सकता। और जो जहां है, जैसा है, वहीं सुखी है, वह कहीं भी सुखी हो सकता है।',
			'भागो ही मत। जहां हो, जैसे हो, वहीं परमात्मा पूरा का पूरा उपलब्ध है। भाग कर कहां जा रहे! क्या तुम सोचते हो परमात्मा कहीं और थोड़ा ज्यादा है?',
			'तीर्थ का अर्थ ही इतना होता है, जो जहां है वहीं जिसे रस आ गया। जैसा है वैसे में रस आ गया। वही व्यक्ति तीर्थ हो गया।',
			'परमात्मा वहीं बैठा है जहां तुम। परमात्मा उसी जगह मौजूद है जहां तुम। तुममें और परमात्मा में रत्ती भर फासला नहीं है। इसलिए यात्रा तो करनी ही नहीं है।',

		],
		'84': [
			'जिस विषय के प्रति तुम झुकते हो, उसका कोई मूल्य नहीं है, मूल्य तुम्हारे झुकने का है।',
			'तो जो लोग गुरु के बिना इस यात्रा में निकलते हैं, उनका सच में ही बड़ा खतरा है। वे वस्तुतः पागल हो सकते हैं।',
		],
		'83': [
		],
		'82': [
		],
		'81': [
		],
		'80': [
			'बाहर जो चलता रहा, पायेगा। भीतर जो बैठ गया, पायेगा',
			'दो मार्ग हैं: ध्यान और प्रेम। प्रेम है भक्ति का मार्ग, ध्यान है ज्ञान का मार्ग',
			'ध्यानी आत्मा की खोज करता: मैं कौन हूं?',
			'भक्त कहता, मैं तुझमें डुबकी लगाना चाहता। ज्ञानी कहता है, मैं अपने में डुबकी लगाना चाहता',
			'ज्ञानी कहता है मुक्त होना है और भक्त कहता है तुझसे बंधना है!',
			'भक्त थकता नहीं। प्रेमी कभी नहीं थकता। ज्ञानी पहले से ही थका हुआ है। वह कहता है, कब छुटकारा मिले। अब बैठ जाने दो। अब बहुत चल चुके',
			'अगर तुममें हृदय प्रबल है तो भक्ति तुम्हारा मार्ग है। अगर हृदय सो गया है या जागा ही नहीं कभी और हृदय में कोई स्वर नहीं उठते तो ध्यान तुम्हारा मार्ग है। या तो निर्विचार बनो या प्रार्थनापूर्ण',
			'भावपूर्ण हूं मैं? या भाव से मेरा कोई संबंध नहीं जुड़ता',
			'यह तो जिसे तुम अभी काम कह रहे हो, वासना कह रहे हो, यह कर लूं, यह पा लूं, ऐसा हो जाऊं, यह भोग लूं, यह न चूक जाये, ये सब तो चार फूल हैं, जो सुबह खिले और सांझ होते-होते मुरझा जायेंगे',
			'पानी पर खींची लकीर जैसे ये सुख के क्षण! इन पर बहुत भरोसा मत कर लेना। क्योंकि इन पर बहुत भरोसा कर लिया तो जीवन की जो ऊर्जा अमूर्च्छा बन सकती थी, जागृति, ध्यान बन सकती थी, समाधि बन सकती थी, वही ऊर्जा इन्हीं क्षणों में व्यतीत हो जायेगी',
			'जागो! ताकि जो हो सकता है, हो जाये। जगाओ अपने को। और ऊर्जा को ऐसा व्यर्थ मत खोते फिरो',
			'थोड़ा-थोड़ा होश सम्हालो। सम्हालते-सम्हालते एक दिन सम्हल जाता है',
			'तुम्हें करना भी है और कर्ता नहीं बनना है। तुम्हें पुकारना भी है और ध्यान रखना है कि तुम्हारी पुकार में उसने ही पुकारा है। तुम्हें झुकना भी है और जानना है कि उसने ही झुकाया होगा; अन्यथा हम झुकते?',
			'पहल लेनी है और स्मरण रखना है कि पहल भी वही लेता है। जाना है उसकी तरफ, खोजना है उसे और सदा याद रखना है कि वह तुम्हें खोज रहा है',
			'तुम्हारा निमित्त-भाव और उसका कर्तृत्व, दोनों के मिलन से घटना घटती है',
		],
		'79': [
			'तुम्हारे किये तो कुछ भी न होगा',
			'पहले तो अज्ञानी भोग ही नहीं छोड़ता। किसी तरह भोग छोड़ दे तो जिस पागलपन से भोग में लगा था उसी पागलपन से योग में लग जाता है',
			'पहले भी प्रभु का उपयोग करना चाहता था, अब भी करना चाहता है',
			'जब तुम गुरु को चुनते हो तो यही कहना कि धन्यवाद, कि आपने मुझे चुना',
			'तुम जो करते हो उससे मैं न भरे',
			'तुम जितने मौजूद होते हो उतना परमात्मा गैर-मौजूद हो जाता है',
			'लोग ऐसे जड़बुद्धि हैं कि एक तो बहुत मुश्किल है कि वे भोग से बाहर निकलें',
			'अष्टावक्र ध्यान से नीचे गिरने को नहीं कह रहे हैं, ध्यान से ऊपर जाने को कह रहे हैं',
			'अष्टावक्र कहते हैं, भोग से भी अहंकार ही भरता। भोग में भी कर्ता--भोक्ता, और योग में भी कर्ता--योगी। दोनों से अहंकार भरता',
			'वासना व्यर्थ है यह अगर बुढ़ापे में समझा तो मंदमति; जवानी में समझा तो तेजस्वी',
			'बुद्धिमानी एक तरह की उपस्थिति है--प्रेजेन्स आफ माइंड',
			'एक तो क्रोध है, कृत्य बन जाता है तभी लोगों को पता चलता है; वे मंदबुद्धि',
			'जब क्रोध उठ रहा होता है तब जानता है। तब कुछ किया जा सकता है',
			'कम से कम कृत्य बनने से रोका जा सकता है',
			'फिर तीसरा वह प्रतिभावान बुद्धत्व को उपलब्ध व्यक्ति है कि क्रोध अभी उठा भी नहीं और जानता है। वह अपने को भी विषाक्त होने से बचा लेता है',
			'इसलिए असली पहचान तुम अपने लिए पकड़ लेना, कसौटी बना लेना: असली सवाल भीतर है, बाहर नहीं है। अगर भीतर लालसा उठती हो तो संसार ही बेहतर है, कहीं भागना मत।',
			'इतना ही खयाल रखना कि भीतर की लालसा समझ में आने लगे। छोड़ने की भी नहीं कह रहा हूं।',
			'जबरदस्ती से, कर्म से ही कर्म नष्ट कर दिया तो धोखे में पड़ोगे',
			'कर्म से कर्म को विजय कर लिया तो कुछ विजय न हुई। क्योंकि अंततः तो कर्म ही रहा, कर्ता ही रहे।',
			'क्रोध को एक बार ठीक से देखोगे तो कैसे करोगे? रोकने का तो प्रश्न ही नहीं है, करोगे कैसे',
			'जो भी भीतर है उसे ठीक-ठीक देखा है और देखने में ही कोई क्रांति घटित हुई',
			'उस भीतर की आंख से, उस भीतर की दृष्टि से अपनी किसी भी चित्त की दशा को देखा तो तुम पाओगे, रूपांतरण हो गया',
			'तुम वासना को देखोगे और वासना गई। तुम क्रोध को देखोगे और क्रोध गया। तुम लोभ को देखोगे और लोभ गया',
			'जो तुम्हारी दृष्टि के सामने न टिक सके और चला जाये, वही पाप',
			'जो तुम्हारी दृष्टि में न केवल टिके बल्कि फलने-फूलने लगे, वही पुण्य',
			'अगर तुमने गौर से प्रेम को देखा तो प्रेम बढ़ता है, जाता नहीं। यही तो मजा है। और क्रोध को देखा तो क्रोध चला जाता है',
			'बोध सौ प्रतिशत तो सौ प्रतिशत प्रेम',
			'जैसे अगर तुम अपने शरीर को देखोगे तो न तो घटेगा, न बढ़ेगा। जैसा है वैसा रहेगा। तो शरीर से कुछ लेना-देना नहीं है',
			'और जो ऊर्जा पाप के घटने से मुक्त होती है, पाप में संलग्न थी, मुक्त हुई, वही ऊर्जा पुण्य में संलग्न हो जाती है',
			'ज्ञान से तुम्हारे कर्म गलित हों इस पर ध्यान रखना। कर्म से गलित करने की कोशिश मत करना',
			'जो रोज-रोज छोटी-मोटी बातों में नाराज हो जाते हैं, फिर ठीक हो जाते हैं, ऐसे लोग बड़े अपराध नहीं करते',
			'तुम जरा अपने महात्माओं की आंखों में गौर से देखना, बजाय शांति के तुम एक तरह की मुर्दगी पाओगे',
			'क्योंकि कुछ तो शक्ति क्रोध में लगी थी, कुछ क्रोध को दबाने में लग गई। कुछ घृणा में लगी थी, कुछ घृणा को दबाने में लग गई। कुछ लोभ में लगी थी, कुछ लोभ को दबाने में लग गई',
			'क्रांति का नाम तभी दिया जा सकता है तुम्हारे जीवन-रूपांतरण को, जब गलत में नियोजित शक्ति अपने आप शुभ की ओर प्रवाहित होने लगे',
			'ऐसे व्यक्ति को तो एक बात समझ में आ गई कि बोध से अपने आप चीजें होती हैं, करनेवाला कौन है',
			'इस संपूर्ण जगत की जो इकट्ठी प्रज्ञा है, इस संपूर्ण जगत का जो इकट्ठा बुद्धत्व है, इस संपूर्ण जगत का जो इकट्ठा बोध है, उसी का नाम तो भगवान है',
			'इसे खयाल में ले लेना: प्रयत्न से नहीं, जो भी हो, बोध से हो तो शुभ; प्रयत्न से हो तो अशुभ',
			'जीवन-मृत्यु, अंधकार- प्रकाश, लाभ-हानि, सफलता-असफलता, सुख-दुख, अपना-पराया। सब गिर गये। वहां दो के सब जोड़े गिर गये। वहां तो दोनों मिल गये एक में',
			'मौन का अर्थ है, भाषा के बाहर होना। ऐसी जगह पहुंचना भीतर, जहां शब्द न हों',
			'अंधकार हो कि प्रकाश हो, दृश्य में सिद्ध को कोई रुचि नहीं है। वह तो द्रष्टा में लीन है। वह तो देखनेवाले में है',
			'कितना ही गहन अंधकार हो, तुम तो होते हो न! तुम तो नहीं खो जाते',
			'एक चीज अंधकार में भी अनुभव होती रहती है, वह है मेरा होना--वह अंधकार के पार है',
			'आंख बंद करके जिसे उस भीतर के प्रकाश का बोध होने लगा वही अंधकार में नहीं घबड़ायेगा',
			'पहले बाहर से भीतर आना है, फिर भीतर से भी भीतर जाना है। बाहर से तो मुक्त होना ही है, भीतर से भी मुक्त होना है',
			'एक ऐसी घड़ी आती है जहां तुम यह भी नहीं कह सकते कि मैं हूं। जब तक तुम कह सकते हो मैं हूं, तब तक अभी तुम भटके हो',
			'जब बच्चा पैदा होता है तो उसे जो पहला अनुभव होता है वह मैं का नहीं है, पहला अनुभव तू का है',
			'जैसे पहले तू आता है और मैं पीछे आता है ऐसे ही आध्यात्मिक प्रक्रिया में पुनः जब फिर से नया जन्म होगा तो तू पहले जायेगा, फिर मैं जायेगा',
			'सत्य को कहा कि झूठ हो जाता है',
			'वह जो इतना निर्बल हो गया कि अब मैं हूं इतना भी नहीं कह सकता। इतनी भी दावेदारी न रही। उसी को मिलते प्रभु',
			'अष्टावक्र ने कहा, जिस दिन कोई सूखे पत्ते की भांति हो जाता है, हवा जहां ले जाये। ऐसी अकिंचनता में धन्यभाग',
			'नर्क का तो अर्थ है दुख का ही विस्तार; वह हमारे अनुभव के भीतर है। और स्वर्ग का अर्थ है हमारे सुख का विस्तार; वह भी हमारे अनुभव के भीतर है',
			'मोक्ष का अर्थ है, सुख-दुख दोनों के पार। मोक्ष का अर्थ है, स्वर्ग-नर्क दोनों के पार',
			'अष्टावक्र कहते हैं, परम अवस्था में स्वर्ग-नर्क तो होते ही नहीं, मोक्ष भी नहीं होता',
			'अष्टावक्र कहते हैं, स्वर्ग और नर्क नहीं हैं यह तो बात ठीक। ये तो चित्त की दशायें हैं। फिर मोक्ष जो है, वह जब हम चित्त की दशाओं से मुक्त होते हैं उसका अनुभव है। लेकिन वह अनुभव तो क्षणभंगुर है।',
			'अष्टावक्र कहते हैं, योग की दृष्टि से योगी को कुछ भी नहीं है। न स्वर्ग है न नर्क है; मोक्ष भी नहीं है। न सुख है न दुख; आनंद भी नहीं है',
			'अंतिम अवस्था में थोड़ी ही देर में यह सब शांत हो जायेगा। सब शीतल हो जायेगा। सब शून्य हो जायेगा',
			'अब न अपनी उसकी कोई प्रार्थना है लाभ के लिए, न हानि की कोई चिंता है। अब न कुछ खोने को है, न कुछ पाने को है। अब न कहीं जाने को है। यात्रा समाप्त हुई',
			'सविकल्प समाधि में हर्षोन्माद होगा। निर्विकल्प समाधि में कोई हर्ष न रह जायेगा, कोई उन्माद न रह जायेगा। निर्विकल्प समाधि शीतल होगी। कोई विकल्प न बचा',
			'यह परम शून्यता लक्ष्य है। और जिसने इसे पा लिया उसने पूर्ण को पा लिया है। शून्य के द्वार से आता है पूर्ण। तुम मिटो तो प्रभु हो सकता है',
		],
		'78': [
			'अगर जब तुम राम-राम जप रहे हो या अल्लाह-अल्लाह जप रहे हो तब तुम्हारे भीतर जागरूकता भी बनी रहे; इधर यह वाणी चलती रहे और उधर तुम होशपूर्वक, समग्र रूप से जागे ध्यानपूर्वक इस वाणी को सुनते रहो; तुम बोलो भी, सुनो भी; और दूसरी कोई प्रक्रिया न होती हो तो फिर मांत्रिक।',
			'शास्त्रों में मत खोओ समय, स्वयं में लगाओ',
			'यहां खोजनेवाला और खोजा जानेवाला दो नहीं हैं',
			'दुख को भी स्वीकार कर लो वैसा, जैसा सुख को स्वीकार किया',
			'यहां तुम सुख-दुख के हिसाब मत लगाओ',
			'लीला का इतना ही अर्थ है, गंभीरता से न लेना। खेल है।',
			'कुछ भी भाव न जोड़ा अच्छे बुरे का, शुभ का, अशुभ का, पक्ष-विपक्ष का, ऐसा हो, ऐसा न हो--ऐसा कुछ भी भाव मन में संगृहीत न किया, बस देखते रहे, जैसे अपना कुछ लेना-देना नहीं',
		],
		'77': [
			'तुम्हारे किये तुम कहीं भी न पहुंच पाओगे',
			'तुम जो फंसे हो, तुम्हारे ही कृत्य से फंसे हो',
			'जिसने सब सम्हाला है, तुम्हें भी सम्हाल लेगा',
			'आगे के क्षण का विचार मत करो',
			'लोग अपनी ही मेहनत से डूब गये हैं',
			'नदी की धार के साथ जाना',
			'कुछ पाने, कुछ होने की आकांक्षा से मत करना',
			'एक दिन बहुत पछताओगे',
			'तुम भूलो, तुम सिर्फ सुनो',
			'जीवन में जब भी आनंद घटता है, स्फुरणा से घटता है',
			'तुम सीधी चेष्टा करो तो कभी नहीं घटता',
			'होशियार बुरी तरह चूकते हैं',
			'तुम बहुत आतुरता से अगर लोभ से भर गये और तुमने योजना बना ली कि सुख लेकर रहेंगे--बस मुश्किल हो गई',
			'तुम थोड़े दिन के लिए सुख का विचार ही छोड़ दो; मिले न मिले',
			'तुम जब मस्त होते हो किसी और बात में तब आता है',
			'तुम्हारे जीवन में अगर दुख है तो तुम्हारे कारण। अगर कभी सुख होगा तो उसके कारण है।',
			'तुम जब देखते हो तो तुम स्वयं को नहीं देखते, पर को ही देखते हो',
			'वह वृक्ष को देखता है लेकिन वृक्ष के पहले वृक्ष को देखनेवाला दिखाई पड़ता है। वृक्ष गौण हो जाता है। दृश्य गौण हो जाता है, द्रष्टा प्रमुख हो जाता है, आधारभूत हो जाता है',
			'तुम मन के साथ चलकर सिवाय भटके, और क्या हुआ है',
			'जिंदगी भर मेहनत की और मिट्टी में मिल गई',
			'एक बात कर लेने जैसी है कि तुम सब परमात्मा के ऊपर छोड़ दो। वह जैसा करवाये वैसा करो। ',
			'एक बार यह खयाल में आ जाये कि सब अकारण है तो जीवन से चिंता हट जाये',
			'वह इस खेल के खेलनेवाले को देखने लगा',
			'कबीर ने कहा, जब भीतर का सूरज उगा तो जाना कि असली सूरज क्या है',
			'जिसको भीतर का रहस्यधर दिखाई पड़ गया उसे तो बाहर का खेल बांधता ही नहीं',
			'हम इतनी बुरी तरह जो भटके हैं, मन कहीं बाहर है इसलिए भटके हैं।',
			'बस, आंख बंद करके जो दिखाई पड़ता है, वही सत्य है',
			'अज्ञानी के पास बुद्धि है, ज्ञानी के पास बुद्धत्व। बुद्धि का अर्थ होता है, विचार की क्षमता। और बुद्धत्व का अर्थ होता है, निर्विचार की क्षमता',
			'धीरे-धीरे विचारों को त्यागते जाओ',
			'ऐसे ही एक विचार भी गिर जाये और थोड़ी-सी खाली जगह आ जाये तो उसी खाली जगह में से अपने से संबंध जुड़ता',
			'विचार के जाते ही ये तीन चीजें चली जाती हैं',
			'इसलिए मेरा सर्वाधिक जोर ध्यान पर है। ध्यान का इतना ही अर्थ होता है, तुम धीरे-धीरे निर्विचार में रमने लगो। बैठे हैं, कुछ सोच नहीं रहे। चल रहे हैं और कुछ सोच नहीं रहे',
			'जितने भी जीवन के दुख हैं, सब विचार के दुख हैं',
			'अगर तुम गाली को शांतभाव से सुन सको और तुम्हारे भीतर विचार का कोई जाल पैदा न हो',
			'ज्ञानी सुख और दुख में, सम्मान-अपमान में निर्विचार बना रहता है। जो होता उसे देख लेता लेकिन उसको कोई बहुत मूल्य नहीं देता। तटस्थ बना रहता है',
			'यह मन की नाव तो कागज की नाव है, ध्यान की नाव बनाओ। यह दृश्य में उलझे-उलझे तो बस',
			'यह जो तुम्हारी अभी विचारों के द्वारा जो तुमने थोड़ी-सी समझ का भ्रम पाल रखा है, यह बहुत काम नहीं आता',
			'बाजार में, दूकान में, जीवन के संघर्ष में सब बुद्धि खो जाती है',
			'ये जो विचार के चरण हैं इनसे तुम अनंत के द्वार तक न पहुंच पाओगे',
			'इसके पहले कि मौत तुम्हारे द्वार पर दस्तक दे, तुम्हारी ध्यान की नाव तैयार हो जानी चाहिए',
			'उसे पाये बिना तुम और कुछ भी पा लो, एक दिन पछताओगे',
		],
		'76': [
			'जो जीवन में देखता ही नहीं कोई भूल। जो है वैसा ही होना चाहिए। जैसा हुआ वैसा ही होना चाहिए था। जैसा होगा वैसा ही होगा।',
			'प्रार्थना अर्पण है, समर्पण है',
			'कौन पहुंचा देगा उस पार?',
			'अहंकारी आदमी झुकता है परमात्मा के सामने ताकि अहंकार के लिए कुछ और सहारे मिल जायें कि हे प्रभु, कुछ दो',
			'और तुम्हारा सहयोग तभी संभव है जब सदगुरु की मौजूदगी तुम्हें अपने जीवन से भी ज्यादा मूल्यवान मालूम होने लगे',
			'निमित्त मात्र! इससे ज्यादा आदमी न रहे',
			'और जिस दिन से मैंने ऐसा जाना कि तुम अपने को छोड़ सकते हो, प्रभु सब करता है',
			'कुछ करने का भाव ही छोड़ो',
		],
		'75': [
			'हर काम के प्रारंभ में कामना न हो इतना ध्यान रहे',
			'किसी ने गाली का पत्थर फेंका, मन के सागर में लहरें उठ गईं।',
			'मोक्ष और भोग दोनों में निराकांक्षी। सदा और सर्वत्र रोगरहित--इतनी कुंजी है।',
			'इस पर तुम व्यक्तिगत दावे छोड़ दो',
			'खोजने से एक बात समझ में आ गई, न बाहर है न भीतर है; है ही नहीं',
		],
		'74': [
			'तुम नाच उठो तो परमात्मा छू ले',
			'बेसम्हाले नाचो',
		],
		'73': [
		],
		'72': [
			'कसौटी',
			'शांत बैठकर देखने की क्षमता जुटाओ',
			'जैसे बाहर से इसको छोड़ दिया ऐसे ही भीतर से भी छोड़ दो',
			'तुम ध्यान को इस तरह लेना, जैसे कहीं जाना नहीं है',
			'यह दूकानदार का सुनना है',
			'ऐसा सुन लो कि जैसे तुम मोक्ष में बैठे हो',
			'तुम मुझे नशे की तरह ही पीते रहो, तुम बदल जाओगे',
			'तुम सिर्फ सुनते रहो',
			'वह जवानी, वह प्रेम, वह माया-मोह, वह सब तुम्हारी कश्ती को डुबोकर',
		],
		'71': [
		],
		'01':
				`<p>
					Search 
					<!-- 42 -->
					<span class="search-tag">ऊब से गुजर जाने के बाद जो घटता है वह शांति है।</span>,

					<!-- 63 -->
					<span class="search-tag">जो भी दिखाई पड़े, होश से समझना कि झूठ है</span>,
					
					<!-- 61 -->
					<span class="search-tag">जहां-जहां सुख मिलता हो वहां-वहां आंख बंद करके गौर से देखो--भीतर से आ रहा, बाहर से</span>,
					<span class="search-tag">भीतर से जब भी संबंध जुड़ जाता है, सुख मिलता है</span>,
					<span class="search-tag">जिस घड़ी में भी तुम अपने से जुड़ जाते, सुख बरस जाता</span>,
					
					<!-- 60 -->
					<span class="search-tag">जीवन जैसा है वैसी ही मृत्यु होगी</span>,
					<span class="search-tag">जीवन जैसा मिले उसे वैसा ही जी लेना</span>,
					<span class="search-tag">जीवन और परमात्मा के बीच एक विरोध खड़ा कर दिया</span>,
					<span class="search-tag">चलाना हो तो चला, न चलाना हो तो न चला</span>,
					<span class="search-tag">तुम्हारा हर प्रयास तनाव लायेगा</span>,
					
					<!-- 59 -->
					<span class="search-tag">कर लेना</span>,

					<span class="search-tag">उत्सव के क्षण में ही तुम उसके पास होते हो</span>,

					<span class="search-tag">जो तुम्हें पाना है वह मिला हुआ है</span>,
					<span class="search-tag">जिस दिन तुम मौन होना चाहो, क्या मौन का अभ्यास करना पड़ेगा?</span>,
					<span class="search-tag">जब तक संसार सत्य है</span>,
					<span class="search-tag">जिसे तू खोज रहा है, वह तू है</span>,
					<span class="search-tag">दौड़ो मत, खोजो भी मत; जरा शांत होकर बैठ जाओ</span>,
					<span class="search-tag">प्रयास भी नहीं करना</span>,
					<span class="search-tag">उसको ही खोज लो</span>,
					<span class="search-tag">तुम्हारे अकर्ता हो जाने की सहज दशा</span>,
					<span class="search-tag">वही मुझको भी चला लेगा</span>,
					<span class="search-tag">अगर तुम सोच रहे हो कि मुझे सुनकर तुम समझ लोगे, समझ में सारे निचोड़ लोगे, फिर अपने जीवन का वैसा व्यवस्थापन करोगे, तब तुम सुख को पाओगे--तुम चूक गये।</span>,
					<span class="search-tag">ध्यान तो करें, लेकिन ध्यान से फायदा क्या है? </span>,
					<span class="search-tag">नींद नहीं आती, क्या तकलीफ है?</span>,

					<span class="search-tag">प्यास ही बचे और तुम न बचो</span>,
					<span class="search-tag">तुम ही बीमारी हो</span>,
					<span class="search-tag">खालीपन में जो भराव आता है</span>,
					<span class="search-tag">आंख बंद हो जाये तो</span>,

					<!-- 53 -->
					<span class="search-tag">मेरे किये कुछ नहीं होता है। मेरे मांगे कुछ नहीं होता।</span>,
					
					<!-- 52 -->
					<span class="search-tag">जो प्रभु कराये करते रहो</span>,
					<span class="search-tag">तुम सिर्फ साक्षी हो जाओ</span>,

					<!-- 51 -->
					<span class="search-tag">स्तुति</span>,
					<span class="search-tag">निंदा</span>,		
					<span class="search-tag">सिर्फ सुन</span>,		
					<span class="search-tag">आंख तो होती ही तब है जब शून्य होती है</span>,		
					<span class="search-tag">स्यादवाद</span>,		
					<span class="search-tag">मैं अज्ञानी हूं</span>,		
					<span class="search-tag">बुद्धि को छोड़</span>,

					<span class="search-tag">प्रभु</span>, 					

					<!-- 49 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					
					<!-- 44 -->
					<span class="search-tag">लीलापूर्वक सुनो</span>, 					

					<!-- 43 -->
					<span class="search-tag">भाला</span>, 					

					<!-- 30 -->
					<span class="search-tag">मैं कौन हूं</span>, 					
					<span class="search-tag">भीतर लगता है कैसे मिलेगा</span>, 					
					<span class="search-tag"></span>, 					

					<!-- 25 -->
					<span class="search-tag">तुम दुख से ध्यान हटाओ</span>, 
					<span class="search-tag">नींद न आए तो बीमार बीमारी को भूल नहीं पाता</span>, 
					<span class="search-tag">दुख की बात ही मत उठाओ</span>, 
					<span class="search-tag">उन क्षणों को खोजो जहां मन की कोई क्रिया न हो</span>, 
					<span class="search-tag">तुमने अगर परमात्मा चाहा तो भी तुम बंधन में हो</span>, 
					<span class="search-tag">जो व्यक्ति अपनी मूढ़ता पर हंसने लगे वह बुद्धिमान होना शुरू हो गया</span>, 
					<span class="search-tag">सोचा कि उलझे। सोच-विचार में जाल है</span>,
					<span class="search-tag">सुखी आदमी क्षण भर को दुख को भुला बैठा है</span>, 
					<span class="search-tag">तुम जिसे दुख कहते हो, उससे आनंद करीब है, बजाय तुम्हारे सुख के</span>, 
					<span class="search-tag"> दुख में मजबूरी से आदमी को स्वयं का थोड़ा बहुत स्मरण करना पड़ता है</span>, 
					<span class="search-tag">उस दुख को देखना</span>, 
					<span class="search-tag">तुम दुखों को ध्यान बना लो</span>, 
					<span class="search-tag">सुखी आदमी एक तरह के अभिशाप में है</span>, 
					<span class="search-tag">दुखी आदमी को एक तरह का वरदान है</span>, 
					<span class="search-tag">सुख आएं तो सौभाग्य मत समझना</span>, 
					<span class="search-tag">दुख आएं तो दुर्भाग्य मत समझना</span>, 
					<span class="search-tag">मोक्ष तो तुम्हारे ही चित्त की आत्यंतिक रूप से शांत हो गई दशा है</span>, 
					<span class="search-tag">कुछ भी चाहा, तो चूके, तो अपने से चूके</span>, 
					<span class="search-tag">जिसको खोजना है, वह मेरे भीतर है</span>, 
					<span class="search-tag">जब तुम देखते हुए--और नहीं देखते</span>, 
					<span class="search-tag">एक श्वास भी नहीं मिलती</span>, 
					<span class="search-tag">एक ही चीज गिरा देनी है: मैं-भाव</span>, 
					<span class="search-tag">परम शांति में तुम्हारी सीमा खो जाती है</span>, 
					<span class="search-tag">जो होता हो उसे देखो</span>, 
					<span class="search-tag">जब तुम्हारा सब सोच-विचार खो जाएगा</span>, 
					<span class="search-tag">जैसी तेरी मर्जी वैसे रहेंगे</span>, 
					<span class="search-tag">तुम्हारा सब संघर्ष समाप्त हो जाता है</span>, 
					<span class="search-tag">अब जो होगा वह मुझे स्वीकार है</span>, 
					<span class="search-tag">तुम्हीं को अपनी परीक्षा लेनी है</span>, 
					<span class="search-tag">सोच-विचार से नहीं, प्रयोग से, ध्यान से मति उपलब्ध होगी</span>, 
					<span class="search-tag">मैं से भरे हुए तो नर्क, मैं से मुक्त तो स्वर्ग</span>, 
					<span class="search-tag">जाग कर देखते रहो, जो घटता है घटने दो</span>, 
					<span class="search-tag">जो घटे, उसे घटने देना; इच्छापूर्वक अन्यथा मत चाहना</span>, <br>

					<!-- 24 -->
					<span class="search-tag">होना नहीं है</span>, 
					<span class="search-tag">तुम वंचित हो जाओगे</span>, 
					<span class="search-tag">समय के जाल</span>, 
					<span class="search-tag">आदर्श-मुक्त हो जाओ</span>, 
					<span class="search-tag">आनंदित होओ</span>, 
					<span class="search-tag">सदा तुम्हारी योजना टूटती है</span>, 
					<span class="search-tag">तुम हारो</span>, 
					<span class="search-tag">संभोग की आत्यंतिक गहराई</span>, 
					<span class="search-tag">आदमी का आदर्श देख कर</span>, 
					<span class="search-tag">उसी होश से स्वास्थ्य फलित होता है</span>, 
					<span class="search-tag">कामवासना में होशपूर्वक जाओ</span>, 
					<span class="search-tag">प्रभु जो दिखाएगा उसे देखेंगे</span>, 
					<span class="search-tag">दौड़ गिरी, अहंकार गिरा</span>, 
					<span class="search-tag">जहां जीवन ले जाए वहीं चलो</span>, 
					<span class="search-tag">परमात्मा नियंता है</span>, 
					<span class="search-tag">बेसहारा हो कर सहारा मिला</span>, 
					<span class="search-tag">बेसहारा हो जाओ, असहाय हो जाओ</span>, 
					<span class="search-tag">निरहंकार होना जाग जाना है</span>, 
					<span class="search-tag">जीत है तो उसकी, हार है तो उसकी</span>, 
					<span class="search-tag">हम सिर्फ साक्षी हो जाएं। कर्ता हम नहीं हैं</span>, 
					<span class="search-tag">छोड़ो सब नियंत्रण</span>, 
					<span class="search-tag">तुम्हारे किए कुछ भी नहीं है</span>, 
					<span class="search-tag">तुम इसकी भ्रांति छोड़ दो कि मेरे चलाए सब चल रहा है</span>, 
					<span class="search-tag">नियम दूंगा तो उसके पीछे अपराध का भाव आता है</span>, 
					<span class="search-tag">तुम जो भी करो जाग कर करो</span>, 
					<span class="search-tag">जो करना ही पड़े, वह बंधन बन जाता है</span>, 
					<span class="search-tag">जीवन में कुछ भी अनिवार्य नहीं</span>, 
					<span class="search-tag">तुम जाग कर जीने लगो</span>, 
					<span class="search-tag">जिस दिन अनुशासन चलने लगे, उस दिन समझना मेरा संबंध टूट गया इस जगह से</span>, 
					<span class="search-tag">जहां अहंकार आया वहीं गति अवरुद्ध हो जाती है</span>, 
					<span class="search-tag">ऐसा सोचना, प्रभु का प्रसाद है</span>, 
					<span class="search-tag">जब हम राजी हो जाते हैं तो हम आंख खोल कर देखने की तत्परता दिखाते हैं</span>, <br /> 

					<!-- 23 -->
					<span class="search-tag">लाभ-हानि</span>, 
					<span class="search-tag">परम संन्यास</span>, 
					<span class="search-tag">सभी ठीक है</span>, 
					<span class="search-tag">उलझन निर्मित</span>, 
					<span class="search-tag">सारी ऊर्जा व्यर्थ कामों में</span>, 
					<span class="search-tag">एकांत</span>, 
					<span class="search-tag">शून्य</span>, 
					<span class="search-tag">अव्यस्त</span>, 
					<span class="search-tag">बचपना</span>, 
					<span class="search-tag">असफल</span>, 
					<span class="search-tag">विफल</span>, 
					<span class="search-tag">भूल जाना संसार को</span>, 
					<span class="search-tag">चैतन्यमात्र</span>, 
					<span class="search-tag">कर्मों में उलझे</span>, 
					<span class="search-tag">कर्म को भूलो</span>, 
					<span class="search-tag">कर्मों को बदलने की कोशिश</span>, 
					<span class="search-tag">न पकड़ो न छोड़ो</span>, 
					<span class="search-tag">सब ठीक या सब गलत</span>, <br />

					<span class="search-tag">सुन</span>, 
					<span class="search-tag">निराशा</span>, 
					<span class="search-tag">सुनो</span>, 
					<span class="search-tag">सुनने</span>, 
					<span class="search-tag">श्रोता</span>, 
					<span class="search-tag">दुख</span>, 
					<span class="search-tag">परीक्षा</span>, 
					<span class="search-tag">आंसु</span>,
				</p>` 
	},
	[bookPathConst.SUFIS_VOL_1]: {
		'01': 
				`<p>
					Search 
					<span class="search-tag">innocent</span>, 
					<span class="search-tag">acceptance</span>, 
					<span class="search-tag">choiceless</span>, 
					<span class="search-tag">totality</span>, 
					<span class="search-tag">you cannot</span>, 
					<span class="search-tag">three basic qualities</span>, 
					<span class="search-tag">You cannot live totally</span>, 
					<span class="search-tag">withdraw yourself</span>, 
					<span class="search-tag">Don’t be burdened</span>, 
					<span class="search-tag">I don’t know</span>, 
					<span class="search-tag">drop that load every day</span>, 
					<span class="search-tag">unknown penetrates life</span>, 
				</p>`
	},
	[bookPathConst.MAIN_MRITYU_SIKHATA_HUN]: {
		'01': [
			"आत्मा की अमरता को वे ही जान सकते हैं, जो जीते जी मरने का प्रयोग कर लेते हैं।",
			"समाधि का एक ही अर्थ है कि जो घटना मृत्यु में अपने आप घटती है, समाधि में साधक चेष्टा और प्रयास से सारे जीवन की ऊर्जा को सिकोड़कर भीतर ले जाता है, जानते हुए।",
			"सिर्फ आधा घंटा भी कोई इस बात का संकल्प करे कि मैं वापस लौटना चाहता हूं, मैं मरना चाहता हूं, मैं डूबना चाहता हूं अपने भीतर, मैं अपनी सारी ऊर्जा को सिकोड़ लेना चाहता हूं",
			"स्त्री और पुरुष के शरीर के मिलते ही एक विद्युत वृत्त, एक इलेक्ट्रिक सर्किल पूरा हो जाता है और वह जो बाहर निकल गई है चेतना, तीव्रता से भीतर वापस लौट आती है।",
			"लोग आमतौर से कहते हैं कि योगी बहुत स्वस्थ होते हैं, लेकिन सचाई बिलकुल उलटी है। सचाई आज तक यह है कि योगी हमेशा रुग्ण रहा है और कम उम्र में मरता रहा है।",
			"संकल्प से खींची जा सकती है ऊर्जा भीतर। सिर्फ संकल्प से, सिर्फ यह धारणा, सिर्फ यह भावना कि मैं अंदर वापस लौट आऊं, वापस लौट आऊं, वापस लौट आऊं--इसकी तीव्र पुकार, इसका तीव्र आंदोलन, पूरे प्राण इससे भर जाएं कि मैं भीतर वापस लौट आऊं--मैं केंद्र पर वापस लौट आऊं, मैं वापस लौट आऊं, मैं वापस लौट आऊं।",
			"एक बार यह अनुभव हो जाए कि मैं अलग और यह शरीर अलग, मौत खतम हो गई।",
			"इसके पहले कि सारे द्वार बंद हो जाएं, जिनमें थोड़ी भी सामर्थ्य और साहस है, उन्हें अपने पर प्रयोग करने चाहिए और चेष्टा करनी चाहिए भीतर जाने की, ताकि वे अनुभव कर सकें।",
			"तो मैं तो राजी हो गया था इस बात पर बोलने के लिए सिर्फ इसलिए हो सकता है कि कोई हिम्मत का आदमी आ जाए, तो उसको मैं निमंत्रण दूंगा कि मेरी तैयारी है भीतर ले चलने की, तुम्हारी तैयारी हो तो आ जाओ। वहां बताया जा सकता है कि जीवन क्या है और मृत्यु क्या है।"
		],
		'02': [
			"जिस मनुष्य के सारे विचार नष्ट हो गए, जिस मनुष्य की सारी वासनाएं क्षीण हो गईं, जिस मनुष्य की सारी इच्छाएं विलीन हो गईं, जिसके भीतर अब कोई भी इच्छा शेष न रही,", "जिस दिन मैं भोजन के प्रति अरुचि प्रकट करूं, तू समझ लेना कि अब मेरे जीवन की यात्रा केवल तीन दिन और शेष रह गई।", "रामकृष्ण कहने लगे, मेरी सारी वासनाएं क्षीण हो गई हैं, मेरी सारी इच्छाएं विलीन हो गई हैं, मेरे सारे विचार नष्ट हो गए हैं, लेकिन जगत के हित के लिए मैं रुका रहना चाहता हूं। मैं एक वासना को जबर्दस्ती पकड़े हुए हूं।", "उन दोनों के बीच कभी भी वह हार्मनी, कभी भी वह एकरूपता और संगीत पैदा नहीं होता, जो एक श्रेष्ठ आत्मा के जन्म के लिए जरूरी है।", "प्रेम के बिना जो बच्चे पैदा होते हैं पृथ्वी पर, वे बच्चे प्रेमपूर्ण नहीं हो सकते, वे देवता जैसे नहीं हो सकते।", "उन दोनों व्यक्तियों में कितना गहरा प्रेम है, कितनी आध्यात्मिकता है, कितनी पवित्रता है, कितने प्रेयरफुल, कितने प्रार्थनापूर्ण हृदय से वे एक-दूसरे के पास आए हैं, इस पर निर्भर करेगा कि कितनी ऊंची आत्मा उनकी तरफ आकर्षित होती है।", "अधिकतम लोग गृहस्थ के रास्ते से और दांपत्य के रास्ते से ही परमात्मा तक पहुंचते हैं।", "वह आदमी पापी है जो आदमी आने वाली आत्मा के लिए प्रेमपूर्ण निमंत्रण भेजे बिना भोग में उतरता है।", "तब तक तुम आत्मा से परिचित नहीं हो सकोगे, जब तक तुम पिछले जन्मों में नहीं उतरते हो।", "जो आदमी जितना नीचे उतर जाता है, उतना बड़ा मकान बना लेता है। जो आदमी जितना नीचे उतर जाता है, उतनी बड़ी तिजोरी बना लेता है।", "अगर सौ लोग हिंदुस्तान में प्रयोग करने को राजी हों और सौ लोग कस्त कर लें इस बात को कि हम अब आत्मा को उन ऊंचाइयों तक ले जाएंगे जहां तक आदमी का जाना संभव है, बीस वर्ष में हिंदुस्तान की पूरी शकल बदल सकती है।"
		],
		'03': [
			"जिसे हम जान लेते हैं, उससे हम मुक्त हो जाते हैं।", "जब तक मृत्यु का भय है, तब तक जीवन सत्य नहीं हो सकता है।", "परमात्मा के द्वार की घंटियां सिर्फ उनके लिए बजती हैं, जो सब तरह के भय से मुक्त होकर अभय हो जाते हैं।", "मौत झूठी नहीं होती दोहराने से। मौत तो सिर्फ जानने से झूठी हो सकती है।", "असल में हम अपने से ही डरते हैं। और जब हम अकेले रह जाते हैं, तो बहुत डर लगने लगता है। हम अपने से जितना डरते हैं, उतना किसी से भी नहीं डरते।", "हम सब भी छायाओं से ही भागते रहते हैं। और जिससे हम भागते हैं, वही हमारे पीछे पड़ जाता है।", "इसीलिए लोग मृत्यु से हारते चले जाते हैं, क्योंकि मृत्यु केवल जीवन की छाया है।", "और हम इतने भयभीत और इतने डरे हुए लोग हैं कि जब मौत सामने आती है, जब वह पूरी छाया हमें घेरती है, तब हम डर के कारण बेहोश हो जाते हैं।", "अगर वह एक दफा देख ले कि मरना यानी क्या, मरने में होता क्या है, तो फिर दुबारा, दुबारा उसे मृत्यु का भय न रहे, क्योंकि मृत्यु ही न रहे।", "मरने से हम इतने डरे हुए लोग हैं कि मरते वक्त हम स्वेच्छा से ही बेहोश हो जाते हैं। मरने के थोड़ी देर पहले ही बेहोश हो जाते हैं।", "जिसका जन्म और मृत्यु बेहोशी में है, उसका जीवन भी होश में नहीं हो सकता।", "जो शरीर के छूटने पर एक दिन अपने आप घटित होगी घटना, वह हम अभी भी अपनी स्वेच्छा से शरीर को भीतर छोड़कर हट जा सकते हैं और जान सकते हैं कि मृत्यु हो गई, मृत्यु गुजर गई।", "और जो आदमी अपनी इच्छा से मौत में प्रवेश कर जाता है, वह मौत का साक्षात्कार कर लेता है कि यह रही मौत और मैं अभी भी हूं।", "और मरने से हम इतने डरते हैं, इसीलिए हम ध्यान भी नहीं कर पाते।", "और जो व्यक्ति भी मृत्यु से डरे हुए हैं, वे कभी समाधि में प्रवेश नहीं कर सकते हैं।", "और जिस दिन खड़े होकर मृत्यु के आमने-सामने खड़े हो जाएंगे, उसी दिन मौत विदा हो जाएगी, आप शेष रह जाएंगे।", "मृत्यु का ज्ञान मृत्यु को विलीन कर देता है, तब अनायास ही हम, हम पहली बार जीवन से संबंधित हो पाते हैं।", "और जो स्वेच्छा से मृत्यु में प्रवेश करता है, वह जीवन को उपलब्ध हो जाता है।", "मृत्यु में शरीर छूट जाता है, भाव छूट जाते हैं, विचार छूट जाते हैं, मित्रता छूट जाती है, शत्रुता छूट जाती है। सब छूट जाता है।", "पहला चरण तो है शरीर की शिथिलता, शरीर का रिलैक्सेशन।", "रात इसीलिए हमें आराम मिल जाता है कि अपने आप शक्ति वापस चली जाती है भीतर और शरीर शिथिल होकर पड़ जाता है।", "अगर थोड़ी देर तक कोई मन में यह भाव करता रहे कि मेरी शक्ति अंदर वापस लौट रही है और शरीर शिथिल होता जा रहा है, तो वह पाएगा कि शरीर शिथिल हो गया है, शिथिल हो गया है, शिथिल हो गया है, शिथिल हो गया है।", "हम अलग हो गए और शरीर की खोल बाहर पड़ी है वस्त्रों की भांति।", "फिर दूसरी बात है, श्वास को शिथिल छोड़ना।", "श्वास इतनी शांत हो जाती है कि पता ही नहीं चलता कि चल रही है कि नहीं चल रही है।", "अपनी तरफ से कुछ नहीं करना है, सिर्फ शिथिल छोड़ते जाना है, शांत, शांत, शांत। धीरे-धीरे श्वास एक बिंदु पर जाकर ठहर जाती है। और एक क्षण को भी ठहर जाए, तो उसी क्षण में आत्मा और शरीर के बीच अनंत फासला दिखाई पड़ जाता है।", "और दिखाई पड़ जाता है कि शरीर अलग, मैं अलग। मृत्यु घटित हो गई।", "और तीसरे तल पर मन को शिथिल छोड़ना है।", "बिजली तो चमक जाएगी श्वास के ठहरते ही, लेकिन उस पर ध्यान तभी जाएगा जब विचार भी बंद हो गए हों।", "ये तीन चरण हम प्रयोग करेंगे और चौथे चरण में हम दस मिनट के लिए चुपचाप बैठे रहेंगे।", "तो ये तीन चरण में हम ध्यान करेंगे और फिर दस मिनट के लिए मौन में पड़े रहेंगे।", "तो मैं आपको सुझाव दूंगा कि आप भाव करें कि शरीर शिथिल हो रहा है, श्वास शिथिल हो रही है, मन शिथिल हो रहा है।", "जो भी भीतर हो रहा हो, उसे देखते हुए मौन में ठहर जाएंगे।", "अनुभव करें, पूरा अंग-अंग ढीला छोड़ दें और भीतर अनुभव करें, शरीर शिथिल हो रहा है। मेरी शक्ति भीतर वापस लौट रही है...शरीर से शक्ति भीतर वापस लौट रही है...शक्ति वापस लौट रही है।", "छोड़ दें बिलकुल, जैसे कोई प्राण न रह गए हों।", "शरीर बिलकुल शिथिल हो गया है, जैसे उसमें प्राण ही न हों। शरीर की सारी शक्ति भीतर पहुंच गई है...", "छोड़ दें, बिलकुल छोड़ दें, जैसे शरीर रहा ही नहीं, हम भीतर सरक गए हैं।", "श्वास शांत होती जा रही है...श्वास को भी ढीला छोड़ दें...बिलकुल ढीला छोड़ दें...अपने आप आए-जाए...ढीला छोड़ दें। रोकना नहीं है, धीमी नहीं करनी है, सिर्फ शिथिल छोड़ दें। जितनी आए, आए; जाए, जाए।", "अब मन को भी शिथिल छोड़ दें और भाव करें, विचार शांत होते जा रहे हैं...", "शरीर दूर पड़ा रह गया है...हम भीतर सरक गए हैं। श्वास भी दूर रह गई है...हम और भीतर सरक गए हैं। विचार भी छूट गए हैं...हम और भीतर सरक गए हैं।", "अब दस मिनट के लिए इसी मौन में द्रष्टा बने रहें...सिर्फ देखते रहें: क्या हो रहा है...", "मौन द्रष्टा बने रहें...सिर्फ सुनते रहें...भीतर देखते रहें...देखते रहें। और धीरे-धीरे लगेगा कि मृत्यु घटित हो गई है...कोई चीज मर गई है और फिर भी मैं हूं...बाहर कुछ मर गया है, फिर भी मैं हूं।", "दस मिनट साधक इस स्थिति में डूबे रहे...फिर धीरे-धीरे उन्हें ध्यान से वापस लौटने का सुझाव दिया गया।", "और घबड़ाएं न, अगर भीतर डूबने जैसा लगने लगे, कोई चीज डूब रही है...डूब रही है...तो डूब जाने दें। डरें न, छोड़ दें अपने को, बिलकुल छोड़ दें।", "धीरे-धीरे शरीर से फासला बढ़ता चला जाएगा। स्पष्ट लगेगा: शरीर अलग, मैं अलग। इस भेद को ठीक से भीतर देखें।", "अब धीरे-धीरे दो-चार गहरी श्वास लें और भीतर देखते रहें, श्वास अलग मालूम पड़ेगी। धीरे-धीरे दो-चार गहरी श्वास लें। प्रत्येक श्वास के साथ मन और शांत होता चला जाएगा। दो-चार गहरी श्वास लें। फिर धीरे-धीरे आंख खोलें...आहिस्ता से आंख खोलें", "रात को इस चांदनी रात में कहीं भी समुद्र के तट पर चले जाएं और आधा घंटा इस प्रयोग को एकांत में करें।"
		],
		'04': [
			"मरते क्षण में बेहोश हो, तो नये जन्म के क्षण में भी बेहोश होता है।", "मरते वक्त नहीं जाग सकते हैं। जागने की साधना तो मरने के बहुत पहले शुरू कर देनी पड़ेगी।", "लेकिन इतने होश में होने के लिए गहरे ध्यान की जरूरत है। इतने ध्यान की जरूरत है, जहां कि यह पूरा पता हो कि शरीर अलग है और मैं अलग हूं। इसमें रत्ती भर भी संदेह न हो।", "मृत्यु में प्राणों को एक शरीर से पूरा का पूरा निकालकर दूसरे शरीर में प्रवेश करवाने का उपाय है। इतना बड़ा कोई आपरेशन नहीं हुआ है, न हो सकता है अभी।", "तो प्रकृति ने पहले से इंतजाम कर रखा है कि आप बेहोश हो जाएं। यह हितकर है। क्योंकि उतनी पीड़ा को शायद झेला ही न जा सके।", "हमने बहुत बार धन इकट्ठा किया है और हर बार मृत्यु ने सारे इकट्ठे धन को व्यर्थ कर दिया है, तो शायद आज धन इकट्ठे करने की उतनी पागल दौड़ हमारे भीतर न रह जाए।", "तो शायद प्रेम करने और प्रेम पाने की पागल दौड़ विलीन हो जाए।", "तो शायद आज हमारी महत्वाकांक्षा एकदम क्षीण हो जाए।", "और फिर मौत आकर सब आशाएं व्यर्थ कर देती है। फिर चक्कर शुरू हो जाएगा। कोल्हू के बैल की तरह आदमी घूमता रहता है।", "सिर के छोटे दर्द में प्रयोग करके सीखना पड़ेगा कि दर्द हो रहा है सिर को, मैं जान रहा हूं।", "राम थर्ड पर्सन में बोलते थे। वे ऐसा नहीं कहते थे कि मुझे भूख लगी है। वे कहते थे कि राम को बड़ी भूख लगी है।", "तो भूख को अपने हाथ से पैदा करके यह जानने की भीतर चेष्टा चल रही है कि भूख वहां है, राम को भूख लगी है। मैं भूखा नहीं हूं; मैं जान रहा हूं कि भूख लगी है। और इसे जानना है, जानना है, जानना है...और उस घड़ी पर पहुंच जाना है, जहां भूख और मेरे बीच एक फासला हो, मैं भूखा न रह जाऊं। भूख में भी मैं भूखा न रह जाऊं। शरीर भूखा रहे और मैं जानूं। मैं सिर्फ जानने वाला रह जाऊं।", "दुख ऐसे ही चले आते हैं। आए हुए दुख में भी अगर यह बोध रखा जा सके कि मैं भिन्न हूं, मैं दूर हूं, तो दुख साधना बन जाता है।", "दुख में तो हो सकता है हम अपने को धोखा भी दे दें। क्योंकि मन मानने का करता है कि दुख मैं नहीं हूं। लेकिन सुख को तो मानने का करता है कि मैं सुख हूं। इसलिए सुख में साधना और मुश्किल हो जाती है। असल में सुख से दूर अनुभव करना सबसे बड़ा दुख है।", "आए हुए दुख में जागें, आए हुए सुख में जागें, और कभी-कभी प्रयोग के लिए आमंत्रित दुख में भी जागें। क्योंकि आमंत्रित दुख में थोड़ा फर्क है।", "जिस दुख को हम नहीं बुलाना चाहते हैं, वह आता है; और जिस दुख को हम बुलाते हैं, वह आ ही नहीं पाता है।", "जिस सुख को हम बुलाते हैं, वह कभी नहीं आता; और जिस सुख को हम नहीं बुलाते हैं, वह आ जाता है।", "अगर दुखों के प्रति हम जागते चले जाएं, तो वह क्षमता आ जाएगी मृत्यु के क्षण तक कि हम मृत्यु में भी जाग सकेंगे और प्रकृति भी हमें छूट दे देगी कि जागे रहो।", "मैं उसके पहले वे सब दुख देख लेना चाहता हूं जो कि वह क्षमता पैदा कर दें, वह स्टेमिना दे दें, वह ऊर्जा दे दें कि मृत्यु के वक्त मैं बेहोश न मर जाऊं।", "लेकिन आखिरी कदम भी मैं उठाऊंगा, क्योंकि मैं आखिरी क्षण तक कुछ करते ही रहना चाहता हूं ताकि मैं पूरा जागा रहूं। ऐसा न हो कि मैं विश्राम में सो जाऊं।", "मृत्यु की घटना में ही, हम जीवन हैं, इसका अनुभव हो सकता है, उसके पहले अनुभव नहीं हो सकता।", "ध्यान की तैयारी चले, चलती रहे, तो मृत्यु के क्षण में पूर्ण ध्यान उपलब्ध हो जाएगा।", "और एक बार जो जागकर मरा है, उसका फिर एक ही जन्म हो सकता है।", "क्योंकि जिसे इतना अनुभव हो गया कि मृत्यु क्या है, जन्म क्या है और जीवन क्या है, उसके लिए परम मुक्ति उपलब्ध हो जाती है।", "फर्क उनमें और हममें इतना ही है कि उनकी पिछली मृत्यु और यह जन्म जाग्रत हुआ है, इसलिए यह पूरा जीवन जागा हुआ है।", "जैसे ही कोई व्यक्ति मरता है, तो बारदो के प्रयोग में उसे पूरा जागने के लिए बाहर से सूचनाएं दी जाती हैं कि वह जागा रहे। और उसे यह सब बताया जाता है कि अब क्या-क्या होगा, वह देखता रहे।", "लाश को जल्दी से मरघट पहुंचा देने का कारण है। लाश को जितनी जल्दी हो सके दफना देने का, आग लगा देने का कारण है।", "इसके लिए वे बारदो में सुझाव देते हैं कि अपने शरीर को ठीक से जलते हुए देख लेना, भाग मत जाना, जल्दी हट मत जाना।", "उसको भस्मीभूत होते हुए, राख में विलीन होते हुए देख ही लेना, ताकि अगले जन्म में तुझे खयाल रहे कि तू कौन है।", "हम जिस दुनिया में रह रहे हैं, वह शरीर की दुनिया है। उसके छूटते ही अशरीर की दुनिया शुरू होती है।", "तो बारदो में उसे समझाने की कोशिश करते हैं कि क्या-क्या होगा, कैसा जगत होगा, कैसे व्यक्तित्व होंगे, तुम कहां प्रवेश कर गए हो।", "लेकिन वह तभी करवाया जा सकता है जब वे पहले ध्यान में गहरे गुजर जाएं, अन्यथा वे सुन भी न पाएंगे।", "जैसे हम मरते हैं, वैसे ही हम जन्मते हैं। जागा हुआ व्यक्ति अपने गर्भ के चुनाव में भी मुक्त हो जाता है।", "जिस व्यक्ति की मृत्यु जागे हुए होती है, उसका जन्म जागा हुआ होता है, और उसका फिर जीवन मुक्त होता है।", "अन्यथा मुक्ति की चेष्टा कर सकता है, अगला जीवन उसका मुक्त हो सकता है, लेकिन यह जीवन मुक्त नहीं हो पाएगा।", "जिसे सीधे जीवन के सत्य को ही जानना है, वह तो दीये की तरह ध्यान को विकसित करेगा।", "लेकिन अगर कोई विशेष प्रयोग करने हों, जैसे पिछले जन्मों के स्मरण का, तो फिर ध्यान को एक दिशा में प्रवाहित करना होगा।", "पहली तो बात यह है कि अगर जाति-स्मरण में उतरना हो, अतीत जन्म को जानना हो, तो पहली जो जरूरत है चित्त की, वह भविष्य की तरफ से चित्त को मोड़ना पड़ता है।", "फिर पीछे की तरफ पहले तो इसी जन्म में पीछे की तरफ लौटना पड़ेगा।", "बस यह एक ही बात चित्त में रह जाए, सारा चित्त इस पर घूमने लगे--एक जनवरी उन्नीस सौ पचास को क्या हुआ?", "पिछले जन्म की स्मृति का जो सबसे बड़ा कठिन श्रम है, वह है उलटे में देखना पड़ेगा उसको जो सीधे में घटा था।", "और तब यह साफ दिखाई पड़ जाएगा कि वह धन इकट्ठा करना सुख में ले जाने का आधार नहीं था, वह ले गया दुख में।", "और अब किसी को दुश्मन नहीं बनाना है, इसलिए मैत्री भी नहीं करता हूं। अब मैंने जान लिया है कि अकेला होना ही काफी है। दूसरे को पास लाना, दूसरे को दूर ले जाने का उपाय है।", "अगर ध्यान करते-करते आकस्मिक रूप से प्रकट भी हो जाए, तो भी उसमें बहुत रस मत लेना, देख लेना और साक्षी-भाव ही रखना।", "और अगर कोई व्यक्ति साक्षी-भाव में विकसित हो जाता है, तब पुराने जन्म देखे गए सपनों से ज्यादा नहीं मालूम पड़ते। तब उनसे कोई पीड़ा नहीं होती।", "कहां है वह दुनिया जो पिछले जन्म में थी? कहां गया वह सब जिसको हमने इतना सत्य मान रखा था कि वह है? कहां गईं वे चिंताएं जिनके लिए हम रात भर नहीं सोए थे?", "अगर पिछले जन्मों की स्मृति आ जाए, तो जो जन्म अभी चल रहा है, जो जीवन चल रहा है, वह एकदम सपना हो जाएगा।", "दृश्य तो रोज बदल जाते हैं, हर बार बदल गए हैं, लेकिन द्रष्टा, वह देखने वाला, निरंतर वही, वही, वही।", "जब तक दृश्य सत्य मालूम होते हैं, तब तक द्रष्टा पर ध्यान नहीं जाता। जब दृश्य एकदम असत्य हो जाते हैं, तब द्रष्टा पर ध्यान जाता है।", "ध्यान में गहरे उतरें, तो फिर जीवन को सपने की तरह देखने की क्षमता आ जाए। तो फिर महात्मा होना उतना ही सपना है, जितना चोर होना सपना है।", "सुखद सपने होते हैं न और दुखद सपने भी होते हैं। सुखद सपने में यह खराबी होती है कि उसको चलाए रखने का मन होता है।", "जो भीतर उतर जाए, उसे पीछे जाने में न कोई कठिनाई है, न कोई खतरा है, न कोई उपद्रव है।", "आदमी कभी पशु हो सकता है, लेकिन दुबारा पशु नहीं हो सकता है।", "इस भांति छोड़ देना है, जैसे हम मर ही रहे हों, मर ही गए हों; इस भांति छोड़ देना है।", "पहला, शरीर की शिथिलता। दूसरा, श्वास की शिथिलता। और फिर तीसरा, विचार की शिथिलता। तीनों को छोड़ते चले जाना है।"
		],
		'05': [
			"जो व्यक्ति स्वयं में परमात्मा को नहीं जानता है, वह सर्व में उसे कभी भी नहीं जान सकता है।", "जो अपने भीतर प्रवेश करता है, भीतर पहुंचते ही पाता है कि वह सबके भीतर पहुंच गया है।", "जब तक हम अपने भीतर नहीं उतरे हैं, तभी तक मैं और तू का भेद है।", "जब स्वयं मिट जाता है व्यक्ति, तब सिवाय भगवान के कोई दिखाई नहीं पड़ता।", "सबसे बड़ा खतरा जो है साधना की दुनिया में, वह कल्पना का खतरा है।", "आदमी के मन की सबसे बड़ी क्षमता जो है, वह यह है कि वह खुद को धोखा दे लेने की क्षमता है।", "और जब आप भीतर देखना शुरू करेंगे कि वहां क्या है, तो सबसे पहले जो व्यक्ति विदा हो जाएगा, वह आप। आप सबसे पहले विदा हो जाएंगे। आप नहीं बचेंगे वहां भीतर।", "विज्ञान पदार्थ के पास गया तो पदार्थ विलीन हो गया। और धर्म मैं के पास गया, तो मैं विदा हो गया।", "मैं यह नहीं कहता हूं कि आप ऐसा दोहराएं। मैं यह कहता हूं कि आप भीतर जाएं, देखें, पहचानें। जो पहचानता है, देखता है, वह पाता है कि मैं नहीं हूं।", "वह राम के भीतर उतना ही है जितना रावण के भीतर। रत्ती भर कम नहीं हो सकता रावण के भीतर।", "इसलिए आदमियों के भगवान से मुक्त होना अगर उस भगवान को जानना हो जो कि है।", "और झगड़े की जड़ क्या है? झगड़े की जड़ है, वह घर-घर में पैदा किया गया परमात्मा।", "आप अपने घर के परमात्मा से बचने की कोशिश करना।", "मैं, मैं रहते हुए, भगवान के द्वार पर प्रवेश नहीं पा सकता हूं।", "लेकिन मैं को हम कैसे छोड़ दें? अगर हम छोड़ने की कोशिश करेंगे तो मैं कभी भी छूटने वाला नहीं है।", "तो मैं तो सिर्फ भीतर जाकर जानने को कहता हूं कि देखें, मैं कहां है?", "तो भीतर जाएं और देखें, खोजें, वहां मैं है या नहीं।", "लेकिन कल अगर दीवाल गिर जाए, तो वह आदमी कैसे पता लगाएगा, कौन मेरे घर के भीतर का आकाश है, कौन मेरे घर के बाहर का आकाश है। कैसे पता लगाएगा? तब तो आकाश ही रह जाएगा।", "ऐसे ही हमने चेतना को मैं की दीवालें उठाकर खंड-खंड किया है।", "इसलिए मैं आपको नहीं कहता हूं कि आप सबमें परमात्मा देखना शुरू करें। मैं आपसे कहता हूं, आप अपने में देखना शुरू करें। देखते ही आप मिट जाएंगे। आपके मिटते ही जो दिखाई पड़ेगा, वह परमात्मा है।", "मंदिरों में जाना तो व्यर्थ है, हटाने की कोशिश भी उतनी ही व्यर्थ है।", "मैंने यह कभी नहीं कहा कि मंदिर में भगवान नहीं है। मैं सिर्फ यह कह रहा हूं कि जो मंदिर में ही देखता है, उसे भगवान का कोई पता नहीं है।", "जिसे भगवान का पता होगा, उसे तो सब जगह भगवान होगा।", "अगर हम ध्यान में प्रवेश करते हैं, तो ही हम मंदिर में प्रवेश करते हैं। क्योंकि ध्यान ही एक मंदिर है, जिसकी कोई दीवाल नहीं है।", "जिस दिन मन मंदिर में चला जाता है, उस दिन तो आप अचानक पाते हैं कि उसका बड़ा मंदिर चारों तरफ से घेरे हुए है।", "तब मंदिर भगवान के पास जाने का नहीं, मंदिर ध्यान में जाने के लिए सिर्फ एक उपयुक्त स्थल रह जाएगा। और ध्यान परमात्मा में ले जाने का मार्ग बन जाता है।", "गांव के पास साधना का भी एक स्थल होना चाहिए। उतना ही मंदिर का अर्थ है, मस्जिद का अर्थ है, और कोई अर्थ नहीं है।", "निकृष्टतम आत्माओं को भी मुश्किल हो जाती है नया शरीर खोजने में और श्रेष्ठ आत्माओं को भी मुश्किल हो जाती है नया शरीर खोजने में। बीच की आत्माओं को जरा भी देर नहीं लगती। यहां मरे नहीं, वहां नई यात्रा शुरू हो गई।", "जैसे ही आदमी मरता है, मरते ही उसके सामने सैकड़ों लोग संभोग करते हुए, सैकड़ों जोड़े दिखाई पड़ते हैं, मरते ही। और जिस जोड़े के प्रति वह आकर्षित हो जाता है, वहां गर्भ में प्रवेश कर जाता है।", "श्रेष्ठ और निकृष्ट, दोनों को रुक जाना पड़ता है। साधारण जन एकदम जन्म ले लेता है, उसके लिए कोई कठिनाई नहीं है। उसके लिए निरंतर बाजार में गर्भ उपलब्ध हैं। वह तत्काल किसी गर्भ के प्रति आकर्षित हो जाता है।", "निकृष्ट आत्माएं जो रुक जाती हैं, उनको हम प्रेत कहते हैं। और श्रेष्ठ आत्माएं जो रुक जाती हैं, उनको हम देवता कहते हैं।", "निकृष्ट आत्मा शरीर के बिना एक क्षण नहीं जी सकती है। क्योंकि उसका सारा रस, सारा सुख शरीर से ही बंधा होता है।", "उसके योग्य गर्भ न मिलता हो, तो वह किसी कमजोर आत्मा में--कमजोर आत्मा से मतलब है ऐसी आत्मा, जो अपने शरीर की मालिक नहीं है--उस शरीर में वह प्रवेश कर सकता है, किसी कमजोर आत्मा की भय की स्थिति में।", "जब आप भयभीत होते हैं, तो आप सिकुड़ जाते हैं। जब आप प्रफुल्लित होते हैं, तो आप फैल जाते हैं। जब कोई व्यक्ति भयभीत होता है, तो उसकी आत्मा सिकुड़ जाती है और उसके शरीर में बहुत जगह छूट जाती है, जहां कोई दूसरी आत्मा प्रवेश कर सकती है।", "पहली बात है, आंख बंद कर लें"
		],
		'14': [
			"क्या-क्या तैयारियां करनी चाहिए? कैसी करनी है तैयारी? कृपया इसे समझाएं।", "जिज्ञासा ऐसी चाहिए जो सिर्फ उत्तर की तलाश में नहीं है, जो अनुभव की तलाश में है।", "लोग तो हैं जो पूछते हैं, लेकिन ऐसे लोग नहीं हैं जो जानना चाहते हैं।", "मुझे तो यह भी पता नहीं कि मैं क्या पूछूं, लेकिन इतना मुझे पता है कि मुझे कुछ भी पता नहीं है।", "तो पहला तत्व जो मैं अपेक्षा करता हूं वह है जिज्ञासा अनुभव की--उत्तर की नहीं, फिलासफी की नहीं, दर्शन की नहीं--प्राणों की। सिर्फ जानने की नहीं, पाने की। सिर्फ पाने की भी नहीं, होने की। तो यह तो पहली बात।", "क्या हमारे पास है, उसको खोने से नहीं मिलेगा। क्या हम हैं, उसको खोने की हिम्मत चाहिए।", "सिर्फ देने की तैयारी काफी होती है। सिर्फ तैयारी, देना बन जाती है। आप तैयार हैं कि बात खतम हो जाती है। पर आपकी तैयारी पूरी होनी चाहिए कि हम अपने को खो सकें। और जो अपने को नहीं खो सकता, वह इस महायात्रा पर नहीं निकल सकता।", "जब तक कोई नहीं आकर कहता कि मैं अपने को छोड़ दूंगा, तब तक सत्य के जगत में कोई गति नहीं है।", "दूसरी अपेक्षा है--स्वयं को छोड़ने का साहस।", "तीसरी तैयारी है--प्रतीक्षा, अनंत प्रतीक्षा और धैर्य।", "ऐसा नहीं है कि अभी नहीं मिल सकता; अभी मिल सकता है। लेकिन वह उसी को मिलता है जो अभी नहीं मांगता, जो कहता है: कभी मिले, हम राजी हैं। अभी भी मिल जाता है, लेकिन उसको, जो कहता है: कभी भी मिला तो हम प्रतीक्षा के लिए राजी हैं। धैर्य चाहिए।", "धर्म एकमात्र ऐसी चीज है कि जिसके पास धैर्य हो, वही उसकी खोज के लिए राजी हो सकता है।", "अधैर्य के साथ शांति का कोई संबंध नहीं है। अधैर्य का अर्थ है अशांति, अधैर्य का अर्थ है चहल-पहल। अधैर्य का अर्थ है चंचलता, अधैर्य का अर्थ है भाग-दौड़। ऐसा चित्त चूक जाएगा।", "धैर्य का अर्थ है जैसे सागर ठहर गया, एक लहर भी नहीं है, दर्पण बन गया। और मजा यह है कि चांद तो सदा ऊपर है, अगर सागर जरा दर्पण बन जाए तो अभी पकड़ ले। लेकिन सागर है लहरों से भरा, तो चांद को नहीं पकड़ पाता।", "प्रतीक्षा बना देती है दर्पण चेतना को। और जिस दिन हम दर्पण बन जाते हैं, उसी दिन सब मिल जाता है। क्योंकि सब तो सदा ही मौजूद था, सिर्फ हम मौजूद नहीं थे। दर्पण होकर हम मौजूद हो जाते हैं। और जैसे ही हम दर्पण बने, तो जो मौजूद है वह दिखाई पड़ जाता है।", "लेकिन ईमानदारी से अपने भीतर साफ कर लेना जरूरी है कि मैं क्या खोज रहा हूं। यह कोई कौतूहल है या जिज्ञासा है? यह सिर्फ जिज्ञासा है या मुमुक्षा है? मुमुक्षा का मतलब, अनुभव की जिज्ञासा।", "परमात्मा कहे कि मैं तैयार हूं तेरे पास आने को, तू मुझे क्या देने को तैयार है?", "क्या ऐसे क्षण में आप अपने को दे सकेंगे और परमात्मा से कह सकेंगे कि मेरे पास मेरे सिवाय और क्या है?", "अगर यह आपको साफ हो जाए, तो दूसरा सूत्र आपकी जिंदगी को बदलने वाला हो जाएगा कि मैं अपने को देने को तैयार हूं। यह सिर्फ आपकी सफाई होनी चाहिए, बस काफी है। आपको यह साफ हो जाना चाहिए कि वक्त आए तो मैं अपने को दे सकता हूं। इसमें मैं चूक न जाऊंगा। यह न कहूंगा कि थोड़ी देर ठहरो।", "यह धर्म के दांव पर आप ही लग जाते हैं। और हार-जीत नहीं होती, क्योंकि जब आप ही लग गए, तो कौन हारेगा, कौन जीतेगा! दांव पर आप हैं। अब कोई जीत-हार का उपाय नहीं है। अब गए। तो यह साफ कर लें।", "और जो अनंत धैर्य के लिए राजी है, उसे अभी मिल जाता है, यहीं मिल जाता है।", "यह तीन को थोड़ा मन में साफ करें, तो तैयारी होती चली जाती है।", "खोजी को न संदेह होता, न विश्वास होता। खोजी कहता है, मुझे पता ही नहीं, तो संदेह कैसे करूं? विश्वास कैसे करूं? खोजी अविश्वासी नहीं है। खोजी का मन बड़ा असंदिग्ध है, क्योंकि खोजी का मन विश्वास से मुक्त है। जहां बिलीफ नहीं, वहां डाउट नहीं।", "असल में जब खोज या जिज्ञासा पूरी होती है, वहां न विश्वास होता, न संदेह होता। वहां सिर्फ खोज होती है, सिर्फ इंक्वायरी होती है। क्या है, उसे हम जानना चाहते हैं। क्या है, उस पर हमारा न कोई विश्वास है, न हमारा कोई संदेह है।", "जिसकी जिज्ञासा पूर्ण है उसे साफ दिखाई पड़ जाएगा कि मेरे अतिरिक्त मेरे पास कुछ भी तो नहीं है। मैं ही हूं निपट अकेला। इसी को लगा सकता हूं; और तो मेरे पास कुछ भी नहीं है।", "और जिसकी जिज्ञासा पूर्ण है उसका दांव भी पूर्ण हो जाएगा। क्योंकि पूर्ण जिज्ञासा अधूरा दांव नहीं लगा सकती। अधूरा दांव तभी लगता है जब थोड़ा शक हो।", "लेकिन अगर न कोई संदेह है, न कोई विश्वास है; और चित्त पूरा है और डिवाइडेड नहीं है, अखंड है, तब दांव पूरा हो जाता है। तब हम अपने को पूरा दांव पर लगा पाते हैं।", "और जिसकी जिज्ञासा पूर्ण है और जिसका दांव पूर्ण है, वह अनंत प्रतीक्षा के लिए राजी हो जाता है। क्योंकि पूर्ण को पाना हो तो क्षुद्र चीजों की तरह जल्दबाजी नहीं की जा सकती।", "तो जो मैंने तीन सीढ़ियां कहीं, वे एक गहरी श्रृंखला में आबद्ध हैं। अगर तुम पहली पूरी करोगे, तुम दूसरी पर खड़े होने लगोगे। अगर तुम दूसरी पूरी करोगे, तुम तीसरी पर खड़े होने लगोगे। उन तीनों के भीतर एक आंतरिक अनिवार्य संबंध है।"
		]
	},
	[bookPathConst.MAHAVEER_VANI]: {
		'01': [
			"अरिहंतों (अर्हतों) को नमस्कार। सिद्धों को नमस्कार। आचार्यों को नमस्कार। उपाध्यायों को नमस्कार। लोक संसार में सर्व साधुओं को नमस्कार। ये पांचों नमस्कार सर्व पापों के नाशक हैं और सर्व मंगलों में प्रथम मंगल रूप हैं।", "यह नमस्कार है, यह नमन का भाव है। नमन का अर्थ है: समर्पण। यह शाब्दिक नहीं है। यह नमो अरिहंताणं, यह अरिहंतों को नमस्कार करता हूं, यह शाब्दिक नहीं है, ये शब्द नहीं हैं, यह भाव है। अगर प्राणों में यह भाव सघन हो जाए कि अरिहंतों को नमस्कार करता हूं, तो इसका अर्थ क्या होता है? इसका अर्थ होता है: जो जानते हैं उनके चरणों में सिर रखता हूं। जो पहुंच गए हैं, उनके चरणों में समर्पित करता हूं। जो पा गए हैं, उनके द्वार पर मैं भिखारी बन कर खड़ा होने को तैयार हूं।", "जब कोई व्यक्ति कहता है: ‘नमो अरिहंताणं’--मैं उन सबको जिन्होंने जीता और जाना अपने को, उनकी शरण में छोड़ता हूं, तब उसका अहंकार तत्काल विगलित होता है। और जिन-जिन लोगों ने इस जगत में अरिहंतों की शरण में अपने को छोड़ा है, उस महाधारा में उसकी शक्ति सम्मिलित होती है। उस गंगा में वह भी एक हिस्सा हो जाता है। और इस चारों तरफ आकाश में, इस अरिहंत के भाव के आस-पास जो ग्रूव्ज निर्मित हुए हैं, जो स्पेस में, आकाश में जो तरंगें संगृहीत हुई हैं, उन संगृहीत तरंगों में आपकी तरंग भी चोट करती है। आपके चारों तरफ एक वर्षा हो जाती है जो आपको दिखाई नहीं पड़ती। आपके चारों ओर एक और दिव्यता का, भगवत्ता का लोक निर्मित हो जाता है। इस लोक के साथ, इस भाव लोक के साथ आप दूसरे तरह के व्यक्ति हो जाते हैं।", "अगर कोई व्यक्ति दिन-रात जब भी उसे स्मरण मिले, तभी नमोकार में डूबता रहे, तो वह व्यक्ति दूसरा ही व्यक्ति हो जाएगा। वह वही व्यक्ति नहीं रह सकता, जो वह था।", "अरिहंत को नमस्कार। अरिहंत का अर्थ होता है: जिसके सारे शत्रु विनष्ट हो गए; जिसके भीतर अब कुछ ऐसा नहीं रहा, जिससे उसे लड़ना पड़ेगा। लड़ाई समाप्त हो गई। भीतर अब क्रोध नहीं, जिससे लड़ना पड़े; भीतर अब काम नहीं, जिससे लड़ना पड़े; भीतर अब लोभ नहीं, जिससे लड़ना पड़े; अहंकार नहीं, जिससे लड़ना पड़े; अज्ञान नहीं है। वे सब समाप्त हो गए जिनसे लड़ाई थी।", "अरिहंत मंजिल है, जिसके आगे फिर कोई यात्रा नहीं है। कुछ करने को न बचा जहां, कुछ पाने को न बचा जहां, कुछ छोड़ने को भी न बचा जहां--जहां सब समाप्त हो गया--जहां शुद्ध अस्तित्व रह गया, प्योर एक्झिस्टेंस जहां रह गया, जहां ब्रह्म मात्र रह गया, जहां होना मात्र रह गया, उसे कहते हैं--अरिहंत।", "व्यक्ति पर जैसे खयाल ही नहीं है, शक्ति पर खयाल है। रूप पर ध्यान ही नहीं है, वह जो अरूप सत्ता है, उसी का खयाल है--अरिहंतों को नमस्कार।", "अरिहंतों को नमस्कार; उन सबको नमस्कार जिनकी मंजिल आ गई है। असल में मंजिल को नमस्कार--वे जो पहुंच गए, उनको नमस्कार।", "सिर्फ इतना ही कहा है कि जिनके शत्रु समाप्त हो गए, जिनके अंतर्द्वंद्व विलीन हो गए--नकारात्मक--जिनमें लोभ नहीं, मोह नहीं, काम नहीं--क्या है, यह नहीं कहा; क्या नहीं है जिनमें, वह कहा।", "‘नमो सिद्धाणं।’ सिद्ध का अर्थ होता है: वे, जिन्होंने पा लिया।", "सिद्ध के संबंध में भी सिर्फ इतनी ही सूचना है: पहुंच गए, और कुछ नहीं कहा है।", "सभी सिद्ध बोलते नहीं, सभी अरिहंत बोलते नहीं। सभी सिद्ध, सिद्ध होने के बाद जीते भी नहीं। इतनी लीन भी हो सकती है चेतना उस उपलब्धि में कि तत्क्षण शरीर छूट जाए।", "तीसरा सूत्र कहा है: आचार्यों को नमस्कार।", "आचार्य का अर्थ है: वह जिसने पाया भी और आचरण से प्रकट भी किया। आचार्य का अर्थ: जिसका ज्ञान और आचरण एक है।", "आचार्य हमारी पकड़ में आता है, लेकिन वहीं से खतरा शुरू होता है; जहां से हमारी पकड़ शुरू होती है, वहीं से खतरा शुरू होता है। तब खतरा यह है कि कोई आदमी आचरण ऐसा कर सकता है कि आचार्य मालूम पड़े।", "पर मंत्र का प्रयोजन यही है कि हम उनको नमस्कार करते हैं जिनका ज्ञान उनका आचरण है।", "उसने कहा कि जीसस ने कहा है: जो तुम्हारे गाल पर एक चांटा मारे, तुम दूसरा गाल उसके सामने कर देना। तो उस झेन फकीर ने कहा: आचार्य को नमस्कार। वह ईसाई फकीर कुछ समझ न सका। उसने कहा: जीसस ने कहा है कि जो अपने को मिटा देगा, वही पाएगा। उस झेन फकीर ने कहा: सिद्ध को नमस्कार। वह कुछ समझ न सका। उसने कहा: आप क्या कह रहे हैं? उस ईसाई फकीर ने कहा कि जीसस ने अपने को सूली पर मिटा दिया, वे शून्य हो गए, मृत्यु को उन्होंने चुपचाप स्वीकार कर लिया, वे निराकार में खो गए। उस झेन फकीर ने कहा: अरिहंत को नमस्कार।", "आचरण और ज्ञान एक हैं जहां, उसे हम आचार्य कहते हैं। वह सिद्ध भी हो सकता है, वह अरिहंत भी हो सकता है। लेकिन हमारी पकड़ में वह आचरण से आता है।", "आचार्यों को नमस्कार। आप आचरण तय नहीं करेंगे, उनका ज्ञान ही उनका आचरण तय करेगा। और ज्ञान परम स्वतंत्रता है। जो व्यक्ति आचार्य को नमस्कार कर रहा है, वह यह भाव कर रहा है कि मैं नहीं जानता क्या है ज्ञान, क्या है आचरण, लेकिन जिनका भी आचरण उनके ज्ञान से उपजता और बहता है, उनको मैं नमस्कार करता हूं।", "चौथे चरण में, उपाध्यायों को नमस्कार। उपाध्याय का अर्थ है: आचरण ही नहीं, उपदेश भी। उपाध्याय का अर्थ है: ज्ञान ही नहीं, आचरण ही नहीं, उपदेश भी। वे जो जानते हैं, जान कर वैसा जीते हैं; और जैसा वे जीते हैं और जानते हैं, वैसा बताते भी हैं। उपाध्याय का अर्थ है: वह जो बताता भी है। क्योंकि हम मौन से न समझ पाएं।", "इन चार के बाहर भी जानने वाले छूट जाएंगे।", "पांचवें चरण में एक सामान्य नमस्कार है: ‘नमो लोए सव्वसाहूणं।’ लोक में जो भी साधु हैं, उन सबको नमस्कार। जगत में जो भी साधु हैं, उन सबको नमस्कार। जो उन चार में कहीं भी छूट गए हों, उनके प्रति भी हमारा नमन न छूट जाए। क्योंकि उन चार में बहुत लोग छूट सकते हैं।", "इसलिए जो शेष रह जाएंगे, उनको सिर्फ साधु कहा--वे जो सरल हैं। और साधु का एक अर्थ और भी है। इतना सरल भी हो सकता है कोई कि उपदेश देने में भी संकोच करे। इतना सरल भी हो सकता है कोई कि आचरण को भी छिपाए। पर उसको भी हमारे नमस्कार पहुंचने चाहिए।", "सवाल यह नहीं है कि हमारे नमस्कार से उसको कुछ फायदा होगा, सवाल यह है कि हमारा नमस्कार हमें रूपांतरित करता है।", "यह नमस्कार अरिहंतों के लिए नहीं है, अरिहंतों की तरफ है, लेकिन आपके लिए है। इसके जो परिणाम हैं, वह आप पर होने वाले हैं। जो फल है, वह आप पर बरसेगा।", "अगर कोई व्यक्ति इस भांति नमन से भरा हो, तो क्या आप सोचते हैं उस व्यक्ति में अहंकार टिक सकेगा? असंभव है।", "महावीर भगवान न भी हों और आप अगर उनके चरणों में सिर रखें और कह सकें: ‘नमो अरिहंताणं,’ तो आपको मिलेगा। महावीर के भगवान होने से कोई फर्क नहीं पड़ता।", "असली सवाल यह नहीं है कि महावीर भगवान हैं या नहीं, असली सवाल यह है कि कहीं भी आपको भगवान दिख सकते हैं या नहीं--कहीं भी--पत्थर में, पहाड़ में। कहीं भी आपको दिख सकें तो आप नमन को उपलब्ध हो जाएं। असली राज तो नमन में है, असली राज तो झुक जाने में है--असली राज तो झुक जाने में है। वह जो झुक जाता है, उसके भीतर सब-कुछ बदल जाता है। वह आदमी दूसरा हो जाता है।", "आपके लिए चिंतित होने का अगर कोई कारण है तो एक ही कारण है कि कहीं कोई कोना है इस अस्तित्व में जहां आपका सिर झुक जाए। अगर ऐसा कोई कोना है तो आप नये जीवन को उपलब्ध हो जाएंगे।", "यह नमोकार, अस्तित्व में कोई कोना न बचे--इसकी चेष्टा है। सब कोने जहां-जहां सिर झुकाया जा सके--अज्ञात, अनजान, अपरिचित--पता नहीं कौन साधु है, इसलिए नाम नहीं लिए। पता नहीं कौन अरिहंत है।", "जहां इतना सघन अज्ञान है, वहां इतना ही सघन ज्ञान भी होगा ही। यह श्रद्धा है। और इस श्रद्धा से भर कर जो ये पांच नमन कर पाता है, वह एक दिन कह पाता है कि निश्र्चय ही मंगलमय है यह सूत्र। इससे सारे पाप विनष्ट हो जाते हैं।", "मंदिर में जब मूर्ति के चरणों में आप सिर रखते हैं, तो सवाल यह नहीं है कि वे चरण परमात्मा के हैं या नहीं, सवाल इतना ही है कि वह जो चरण के समक्ष झुकने वाला सिर है वह परमात्मा के समक्ष झुक रहा है या नहीं। वे चरण तो निमित्त हैं। उन चरणों का कोई प्रयोजन नहीं है। वह तो आपको झुकने की कोई जगह बनाने के लिए व्यवस्था की है।", "नमोकार नमन का सूत्र है। यह पांच चरणों में समस्त जगत में जिन्होंने भी कुछ पाया है, जिन्होंने भी कुछ जाना है, जिन्होंने भी कुछ जीया है, जो जीवन के अंतर्तम गूढ़ रहस्य से परिचित हुए हैं, जिन्होंने मृत्यु पर विजय पाई है, जिन्होंने शरीर के पार कुछ पहचाना है, उन सबके प्रति--समय और क्षेत्र दोनों में।", "समस्त साधुओं को। समय के अंतराल में पीछे कभी जो हुए हों वे, भविष्य में जो होंगे वे, आज जो हैं वे, समय या क्षेत्र में कहीं भी जब भी कहीं कोई ज्योति ज्ञान की जली हो, उस सबके लिए नमस्कार। इस नमस्कार के साथ ही आप तैयार होंगे। फिर महावीर की वाणी को समझना आसान होगा। इस नमन के बाद ही, इस झुकने के बाद ही आपकी झोली फैलेगी और महावीर की संपदा उसमें गिर सकती है।", "नमन है रिसेप्टिविटी, ग्राहकता। जैसे ही आप नमन करते हैं, वैसे ही आपका हृदय खुलता है और आप भीतर किसी को प्रवेश देने के लिए तैयार हो जाते हैं। क्योंकि जिसके चरणों में आपने सिर रखा, उसको आप भीतर आने में बाधा न डालेंगे, निमंत्रण देंगे। जिसके प्रति आपने श्रद्धा प्रकट की, उसके लिए आपका द्वार, आपका घर खुला हो जाएगा।", "और नमन असंभव है तो समझ असंभव है। नमन के साथ ही अंडरस्टैंडिंग है, नमन के साथ ही समझ का जन्म है।", "असली सूत्र है रिसेप्टिविटी। इतना ग्राहक हो जाना चाहिए चित्त--कि जो उसे कहा जाए, वह उसके भीतर गहनता में प्रवेश कर जाए।", "श्रद्धा से भरा हुआ चित्त उसी शांति की अवस्था में होता है जिस शांति की अवस्था में गहन ध्यान में होता है", "मंत्र का उपयोग है, आपका वापस टेलिपैथिक जगत में प्रवेश--अगर आप अपने को छोड़ पाएं, हृदय से, उस गहराई से कह पाएं जहां कि आपकी अचेतना में डूब जाता है सब: ‘‘नमो अरिहंताणं, नमो सिद्धाणं, नमो आयरियाणं, नमो उवज्झायाणं, नमो लोए सव्वसाहूणं’’--यह भीतर उतर जाए तो आप अपने अनुभव से कह पाएंगे: ‘सव्वपावप्पणासणो’--यह सब पापों का नाश करने वाला महामंत्र है।"
		],
		'02': [
			"अरिहंत मंगल हैं। सिद्ध मंगल हैं। साधु मंगल हैं। केवली-प्ररूपित अर्थात आत्मज्ञ-कथित धर्म मंगल है। अरिहंत लोकोत्तम हैं। सिद्ध लोकोत्तम हैं। साधु लोकोत्तम हैं। केवली-प्ररूपित अर्थात आत्मज्ञ-कथित धर्म लोकोत्तम है।", "महावीर ने कहा है: जिसे पाना हो उसे देखना शुरू करना चाहिए। क्योंकि हम उसे ही पा सकते हैं जिसे हम देखने में समर्थ हो जाएं।", "जिसे खोजना हो, उसकी भावना करनी प्रारंभ कर देनी चाहिए। क्योंकि इस जगत में हमें वही मिलता है, जो मिलने के भी पहले, जिसके लिए हम अपने हृदय में जगह बना लेते हैं।", "अरिहंत को निर्मित करना हो स्वयं में, सिद्ध को पाना हो कभी, किसी क्षण स्वयं भी केवली बन जाना हो तो उसे देखना, उसकी भावना करनी, उसकी आकांक्षा और अभीप्सा की तरफ चरण उठाने शुरू करने जरूरी हैं।", "यह जो मंगल की स्तुति है कि अरिहंत मंगल हैं, यह प्राण-शरीर में बीज डालने का उपाय है। क्योंकि जो मंगल है उसकी कामना स्वाभाविक हो जाती है। हम वही चाहते हैं जो मंगल है। जो अमंगल है वह हम नहीं चाहते हैं। इसमें चाह की तो बात ही नहीं की गई है, सिर्फ मंगल का भाव है।", "अरिहंत मंगल हैं, सिद्ध मंगल हैं, साहू मंगल हैं। ‘केवलिपन्नत्तो धम्मो मंगलं’--वह जिन्होंने स्वयं को जाना और पाया, उनके द्वारा प्ररूपित धर्म मंगल है--सिर्फ मंगल का भाव।", "यह जान कर हैरानी होगी कि मन का नियम है, जो भी मंगल है, ऐसा भाव गहन हो जाए, उसकी आकांक्षा शुरू हो जाती है। आकांक्षा को पैदा नहीं करना पड़ता। मंगल की धारणा को पैदा करना पड़ता है। आकांक्षा मंगल की धारणा के पीछे छाया की भांति चली आती है।", "महावीर का मानना यह है कि धारणा से सब शुरू हो जाता है। धारणा जैसे ही हमारे भीतर गहन होती है, हमारी चेतना रूपांतरित होती है।", "आप अपनी ही धारणाओं से प्रभावित नहीं होते, आपके निकट जो धारणाओं के प्रवाह बहते हैं उनसे भी प्रभावित होते हैं। इसलिए महावीर ने कहा है: अज्ञानी से दूर रहना मंगल है, ज्ञानी के निकट रहना मंगल है। चेतना जिसकी रुग्ण है उससे दूर रहना मंगल है। चेतना जिसकी स्वस्थ है उसके निकट, सान्निध्य में रहना मंगल है। सत्संग का इतना ही अर्थ है कि जहां शुभ धारणाएं हों, उस मिल्यू में, उस वातावरण में रहना मंगल है।", "महावीर ने कहा है--भूल कर भी स्वप्न में भी कोई बुरी धारणा मत करना, क्योंकि वह परिणाम ला सकती है।", "यह भी हैरानी की बात है कि अगर आप कोई बुरा विचार करते हैं, तो प्रकृति का अदभुत नियम है कि आप मस्तिष्क के अगले हिस्से से करते हैं।", "और अगर आपको किसी की सहायता करनी है तो पीछे, अंतिम हिस्से में चलता है। प्रकृति ने इंतजाम किया हुआ है कि शुभ की ओर आपको ज्यादा शक्ति दी हुई है, अशुभ की ओर कम शक्ति दी हुई है।", "हम शुभ की कामना ही नहीं करते। या अगर हम कामना भी करते हैं तो हम तत्काल विपरीत कामना करके उसे काट देते हैं।", "महावीर अपने साधुओं को कहते थे: मंगल की कामना में डूबे रहो चौबीस घंटे--उठते, बैठते, श्र्वास लेते, छोड़ते। स्वभावतः मंगल की कामना शिखर से शुरू करनी चाहिए। इसलिए वे कहते हैं: ‘अरिहंत मंगल हैं।’ वे जिनके आंतरिक समस्त रोग समाप्त हो गए, वे मंगल हैं। सिद्ध मंगल हैं, साधु मंगल हैं, और जाना जिन्होंने--जैन-परंपरा केवली उन्हें कहती है जो जानने की दिशा में उस जगह पहुंच गए जहां जानने वाला भी नहीं रह जाता, जानी जाने वाली वस्तु भी नहीं रह जाती, सिर्फ जानना रह जाता है, सिर्फ केवल ज्ञान मात्र रह जाता है--ओनली नोइंग।", "केवली, जैन-परंपरा उसे कहती है जो केवल ज्ञान को उपलब्ध हो गया। मात्र ज्ञान रह गया है जहां। जहां न कोई जानने वाला बचा, जहां मैं का कोई भाव न बचा, जहां कोई ज्ञेय न बचा, जहां कोई तू न बचा। जहां सिर्फ जानने की शुद्ध क्षमता, प्योर कैपेसिटी टु नो।", "आलोक, स्रोत-रहित, कोई तेल नहीं, कोई बाती नहीं। और ऐसा आलोक जो किसी पर नहीं पड़ रहा है, शून्य में फैल रहा है, ऐसी धारणा है जैन चिंतन की केवली के संबंध में। जो परम ज्ञान को उपलब्ध होता है वहां ज्ञान अकारण हो जाता है, कोई सोर्स नहीं होता। क्योंकि बात बहुत कीमती है। जैन-परंपरा कहती है कि जिस चीज का भी सोर्स होता है वह कभी न कभी चुक जाती है। चुक ही जाएगी। कितना ही बड़ा स्रोत क्यों न हो।", "महावीर कहते हैं: यह जो चेतना है, यह अनंत है, यह कभी चुक नहीं सकती। यह स्रोतरहित है, इसमें जो प्रकाश है वह किसी मार्ग से नहीं आता, वह बस ‘है’--इट जस्ट इज़। कहीं से आता नहीं, अन्यथा एक दिन चुक जाएगा।", "महावीर कहते हैं: यह जो चेतना है, यह स्रोत-रहित है। इसलिए महावीर ने ईश्र्वर को मानने से इनकार कर दिया। क्योंकि अगर ईश्र्वर को मानें तो र्ईश्र्वर स्रोत हो जाता है। और हम सब उसी के स्रोत से जलने वाले दीये हो जाते हैं तो हम चुक जाएंगे।", "परमात्मा अलग नहीं, आत्मा ही परमात्मा है। इसका स्रोत अलग नहीं है, यह ज्योति ही स्वयं स्रोत है। यह जो भीतर जलने वाला जीवन है, यह कहीं से शक्ति नहीं पाता, यह स्वयं ही शक्तिवान है। यह किसी के द्वारा निर्मित नहीं है, नहीं तो किसी के द्वारा नष्ट हो जाएगा।", "यह किसी से कुछ भी नहीं पाता, यह स्वयं में समर्थ और सिद्ध है। जिस दिन ज्ञान इस सीमा पर पहुंचता है, जहां हम स्रोत-रहित प्रकाश को उपलब्ध होते हैं, सोर्सलेस--उसी दिन हम मूल को उपलब्ध होते हैं। जैन-परंपरा ऐसे व्यक्ति को केवली कहती है।", "‘केवलीपणत्तो धम्मो मंगलं’--वे जो केवल-ज्ञान को उपलब्ध हो गए, उनके द्वारा जो भी प्ररूपित धर्म है, वह मंगल है। वे कहीं भी हों, जिन्होंने भी शुद्ध ज्ञान को पा लिया, उन्होंने जो कहा है, वह मंगल है।", "यह मंगल की धारणा गहन प्राणों के अतल में बैठ जाए तो अमंगल की संभावना कम होती चली जाती है। जैसी जो भावना करता है, धीरे-धीरे वैसा ही हो जाता है। जैसा हम सोचते हैं, वैसे ही हम हो जाते हैं। जो हम मांगते हैं, वह मिल जाता है।", "अगर महावीर ने कहा है कि कहो--‘अरिहंत मंगलं, सिद्ध मंगलं, साधु मंगलं,’ तो वे यह कह रहे हैं कि यह तुम कह ही तब पाओगे जब तुम अरिहंत होना चाहोगे। या तुम जब यह कहना शुरू करोगे, तो तुम्हारे अरिहंत होने की यात्रा शुरू हो जाएगी। और बड़ी से बड़ी यात्रा बड़े छोटे से कदम से शुरू होती है। और पहले कदम से कुछ भी पता नहीं चलता। धारणा पहला कदम है।", "जो आप होना चाहते हैं उसी के प्रति आपके मन में आदर पैदा होता है। न केवल आदर, जो आप होना चाहते हैं उसी के संबंध में आपके मन में चिंतन के वर्तुल चलते हैं, वही आपके स्वप्नों में उतर आता है; वही आपकी श्वासों में समा जाता है; वही आपके खून में प्रवेश कर जाता है।", "ऐसे व्यक्ति के पास जाते ही, जो आपके प्रति मंगल की भावना रखता है--सफेद कण, पंद्रह सौ की तादाद में तत्काल बढ़ जाते हैं, इमिजिएटली।", "जो व्यक्ति आपके प्रति दुर्भाव रखता है उसके पास जाकर सोलह सौ कम हो जाते हैं--तत्काल, इमिजिएटली।", "और मेडिकल साइंस कहती है कि आपके स्वास्थ की रक्षा का मूल आधार सफेद कणों की अधिकता है। वे जितने ज्यादा आपके शरीर में होते हैं उतना आपका स्वास्थ्य सुरक्षित है। वे आपके पहरेदार हैं।", "जिन पौधों को हम प्रेम करते हैं, वे हमारी तरफ बड़ी पाजिटिव भावनाएं छोड़ते हैं।", "पौधों के पास भी हृदय हैं। माना कि वे अशिक्षित हैं, लेकिन उनके पास हृदय हैं। आदमी बहुत शिक्षित होता चला जाता है लेकिन हृदय खोता चला जाता है।", "यह धारणा, हृदय को जन्माने का आधार बन सकती है--मंगल की धारणा, निश्र्चित ही मंगल की धारणा। हम इतने कमजोर हैं और अमंगल हमें इतना सहज है कि हम अरिहंत पर भी मंगल की धारणा कर पाएं तो चमत्कार है।", "उससे शुरू करते हैं: अरिहंत, सिद्ध, साधु और जिन्होंने जाना उनके द्वारा प्ररूपित धर्म।", "योग का भी वही अर्थ होता है--आदमी को परमात्मा से जोड़ना।", "महावीर कहते हैं: जुड़ना नहीं है किसी से, जो गलत है उससे टूटना है, अलग होना है। अ-योग--संसार से अ-योग, तो स्वरूप उपलब्ध हो जाता है। योग कहता है: परमात्मा से मिलन, तो स्वरूप उपलब्ध होता है। महावीर कहते हैं: स्वरूप उपलब्ध ही है। जो हमें पाना है, वह हमें मिला ही हुआ है। सिर्फ हम गलत चीजों से चिपके खड़े हैं, इसलिए दिखाई नहीं पड़ रहा है। गलत को छोड़ दें, अयुक्त हो जाएं, अलग हो जाएं। इसलिए जैन-परंपरा में अयोग का वही मूल्य है जो हिंदू-परंपरा में योग का है। धर्म का बड़ा अनूठा अर्थ जैनों का है। महावीर कहते हैं कि वस्तु का जो स्वभाव है वही धर्म है, नेचर। धर्म का महावीर का वही अर्थ है जो लाओत्सु के ताओ का।", "वस्तु का जो स्वभाव है, जो उसकी स्वयं की अपनी परिणति है--अगर कोई व्यक्ति बिना किसी से प्रभावित हुए सहज वरण-चरण कर पाए तो धर्म को उपलब्ध हो जाता है--अगर कोई व्यक्ति बिना प्रभावित हुए।", "किसी से भी प्रभावित होना बंधना है। सब इंप्रेशंस बांधने वाले हैं। पूर्णतया अप्रभावित हो जाना निज हो जाना है, स्वयं हो जाना है। इस निजता को, इस स्वयं होने को वे धर्म कहते हैं। केवली-प्ररूपित धर्म का अर्थ होता है--जब कोई व्यक्ति केवल ज्ञान मात्र रह जाता है, चेतना मात्र रह जाता है, तब वह जैसे जीता है वही धर्म है।", "शुद्ध हो जाना अपने धर्म में--आनंद है; अशुद्ध रहना अपने धर्म में दुख है। तो धर्म का यहां अर्थ है: स्वभाव। अपने स्वभाव में चले जाना धार्मिक हो जाना है, और अपने स्वभाव के बाहर भटकते रहना अधार्मिक बने रहना है।", "अरिहंत उत्तम हैं लोक में, सिद्ध उत्तम हैं लोक में, साधु उत्तम हैं लोक में, केवली-प्ररूपित धर्म उत्तम है लोक में। मंगल कह देने के बाद उत्तम कहने की क्या जरूरत है?", "इसलिए दूसरे सूत्र में महावीर का यह जो मंगल सूत्र है, यह तत्काल जोड़ता है--‘अरिहंत लोगुत्तमा!’ अरिहंत उत्तम हैं। यह सिर्फ इशारे के लिए है। ‘सिद्ध उत्तम हैं, साधु उत्तम हैं।’ उत्तम का अर्थ है कि शिखर हैं जीवन के--श्रेष्ठ हैं, पाने योग्य हैं, चाहने योग्य हैं, होने योग्य हैं।", "लेकिन हम ज्यादा तभी हो सकते हैं जब ज्यादा की, श्रेष्ठ की, उत्तम की धारणा हमारे निकट हो। शिखर दिखाई पड़ता हो तो यात्रा भी हो सकती है। शिखर ही न दिखाई पड़ता हो तो यात्रा का कोई सवाल नहीं है।", "लेकिन जो व्यक्ति निरंतर--‘अरिहंत मंगल हैं, लोक में उत्तम हैं, श्रेष्ठ है वही जीवन में पाने का, ऐसा सूत्र खयाल में रखता है--और कभी-कभी न भी समझ में आता हो फिर भी रिचुअल रिपीटीशन करता है; न भी समझ में आता हो, न भी खयाल में आता हो, ऐसे ही दोहराए चला जाता है; तो भी तो ग्रूव्ज बनते हैं। ऐसे भी दोहराए चला जाता है तो भी चित्त पर निशान बनते हैं। वे निशान किसी भी क्षण, किसी प्रकाश के क्षण में सक्रिय हो सकते हैं। जिसने निरंतर कहा है कि अरिहंत लोक में उत्तम हैं, उसने अपने भीतर एक धारा प्रवाहित की है--कितनी ही क्षीण। लेकिन जब वह अरिहंत होने के विपरीत जाने लगेगा तो उसके भीतर कोई उससे कहेगा कि तुम जो कर रहे हो वह उत्तम नहीं है, वह लोक में श्रेष्ठ नहीं है।", "जिसने कहा है: ‘सिद्ध लोक में श्रेष्ठ हैं’, जब वह अपने को खोने जा रहा होगा तब कोई उसके भीतर स्वर कहेगा कि सिद्ध तो अपने को पाते हैं, तुम अपने को खोते हो, बेचते हो। जिसने कहा है: ‘साधु लोकोत्तम हैं’, उसको किसी क्षण असाधु होते वक्त यह स्मरण रोकने वाला बन सकता है। जान कर, समझ कर किया गया, तब तो परिणामदायी है ही। न जान कर, न समझ कर किया हुआ भी परिणामदायी हो जाता है। क्योंकि रिचुअल रिपीटीशन भी, सिर्फ पुनरुक्ति भी, हमारे चित्त में रेखाएं छोड़ जाती है--मृत, लेकिन फिर भी छोड़ जाती है। और किसी भी क्षण वे सक्रिय हो सकती हैं। यह नियमित पाठ के लिए है, यह नियमित भाव के लिए है, यह नियमित धारणा के लिए है।", "इसलिए महावीर के हिसाब से इस जगत में जितने लोग हैं उतने भगवान हो सकते हैं।", "प्रत्येक व्यक्ति स्वभाव से भगवान है। वह जाने न जाने; वह पाए न पाए; वह जन्म-जन्म भटके; अनंत जन्म भटके; फिर भी इससे कोई फर्क नहीं पड़ता, वह भगवान है। और किसी न किसी दिन वह जो उसमें छिपा है, प्रकट होगा। और किसी न किसी दिन जो बीज है वह वृक्ष होगा। जो संभावना है वह सत्य बनेगा।", "महावीर अनंत भगवत्ताओं में मानते हैं--अनंत भगवत्ताओं में, इनफिनिट डिइटीज। एक-एक आदमी डिवाइन है। और जिस दिन सारा जगत अरिहंत तक पहुंच जाए, उस दिन जगत में अनंत भगवान होंगे।", "महावीर का अर्थ ‘भगवान’ से है--जिसने अपने स्वभाव को पा लिया। स्वभाव भगवान है। भगवान की यह बहुत अनूठी धारणा है।", "महावीर ने कहा: जगत अनिर्मित है, अनक्रिएटेड है। किसी ने बनाया नहीं है--‘है’। और विज्ञान के लिए भी यही लॉजिकल, तर्कयुक्त मालूम पड़ता है। क्योंकि इस जगत में कोई चीज बनाई हुई नहीं मालूम पड़ती--है ही। और न इस जगत में कोई चीज नष्ट होती मालूम पड़ती है, न कोई चीज निर्मित होती मालूम पड़ती है--सिर्फ रूपांतरित होती मालूम पड़ती है।", "अदभुत शब्द महावीर ने खोजा है--‘पुदगल’--मैटर के लिए। और ऐसा शब्द जगत की किसी भाषा में नहीं है। पदार्थ के लिए महावीर ने पदार्थ नहीं कहा, नया शब्द गढ़ा--पुदगल। पुदगल का अर्थ है: जो बनता और मिटता रहता है और फिर भी है। जो प्रतिपल बन रहा है और मिट रहा है, और है।", "महावीर ने कहा पुदगल वह है जो प्रतिपल जन्म रहा, प्रतिपल मर रहा, फिर भी कभी निर्मित नहीं होता, फिर भी कभी समाप्त नहीं होता, चलता रहता है--गत्यात्मक।", "पुदगल का अर्थ होता है: जो हो रहा है, इन दि प्रोसेस। प्रोसेस का नाम पुदगल है, क्रिया का नाम पुदगल है। जैसे आप चल रहे। एक कदम उठाया, दूसरा रखा। दोनों कभी आप ऊपर नहीं उठाते। एक उठता है तो दूसरा रखा जाता है। इधर एक बिखरता है तो उधर दूसरा तत्काल निर्मित हो जाता है। प्रोसेस चलती रहती है।", "जिस शरीर में आप बैठे हैं, वह मिट रहा है। लेकिन बन भी रहा है। चौबीस घंटे आप उसको खाना दे रह हैं, वायु दे रहे हैं। वह निर्मित हो रहा है। निर्मित होता चला जा रहा है और बिखरता भी चला जा रहा है। लाइफ एंड डेथ बोथ साइमलटेनियस, जीवन और मरण एक साथ दो पैर की तरह चल रहे हैं। महावीर ने कहा: यह जगत पुदगल है। इसमें सब चीजें सदा से हैं--बन रही हैं, मिट रही हैं। ट्रांसफार्मेशन चलता रहता है। न कोई चीज कभी समाप्त होती है, न कभी निर्मित होती है। इसलिए निर्माता का कोई सवाल नहीं है। इसलिए परमात्मा में वासना की कोई जरूरत नहीं है।", "सारे धर्म परमात्मा को जगत के पहले रखते हैं। महावीर परमात्मा को जगत के अंत में रखते हैं।", "सारे धर्म परमात्मा को कहते हैं: कॉज़, कारण है। महावीर कहते हैं: इफेक्ट, परिणाम। महावीर का अरिहंत अंतिम मंजिल है। भगवान तब होता है व्यक्ति, जब वह सब पा लिया। पहुंच गया वहां जिसके आगे और कोई यात्रा नहीं।", "दूसरे धर्मों का भगवान बिगिनिंग में है, दुनिया जब शुरू होती है, वहां। जहां दुनिया समाप्त होती है, महावीर की भगवत्ता की धारणा वहां है।", "तो वे सब कहते हैं कि दुनिया को बनाने वाला भगवान है, महावीर कहते हैं: दुनिया को पार कर जाने वाला भगवान है, वन हू गोज बियांड। महावीर प्रथम नहीं रखते, अंतिम रखते हैं। कॉज़ नहीं इफेक्ट, कारण नहीं कार्य।", "दुनिया का भगवान बीज की तरह है, महावीर का भगवान फूल की तरह है। दुनिया कहती है: भगवान से सब पैदा होता है।", "तो महावीर के जो अरिहंत की, सिद्ध की, भगवान की, भगवत्ता की धारणा है वह चेतना के पूरे खिल जाने की, फ्लॉवरिंग की है, जहां सब खिल जाता है। इस खिले हुए फूल से जो झरती है सुवास--‘केवलिपन्नत्तो धम्मो’", "महावीर कहते हैं: ‘केवलिपन्नतो धम्मो।’ नहीं, शास्त्र में कहा हुआ नहीं--‘केवल ज्ञान’ के क्षण में जो झरता है वही--जीवंत। लिखे हुए का क्या मूल्य है? लिखा हुआ पहले तो बहुत सिकुड़ जाता है। शब्द में बांधना पड़ता है।", "महावीर तो मौन रहे। महावीर तो बोले नहीं। तो महावीर की जो वाणी है, वह कही हुई नहीं, सुनी हुई है। महावीर का जो धर्म का प्ररूपण है वह मौन, टेलिपैथिक ट्रांसमिशन है।", "महावीर जब बोलते, तो बोलते नहीं थे--बैठते। उनके अंतर आकाश में जरूर ध्वनि गूंजती। ओंठ का भी उपयोग न करते, कंठ का भी उपयोग न करते।", "तो महावीर ने टेलिपैथिक कम्युनिकेशन का गहन प्रयोग किया। बोले नहीं, सुने गए। ही वा़ज हर्ड। मौन बैठे, पास लोग बैठे, उन्होंने सुना। और इसीलिए जो जिस भाषा में समझ सकता था उसने उस भाषा में सुना।", "पौधों को प्रेम करने वाला व्यक्ति जब दुखी होता है तब वे दुखी हो जाते हैं। जब घर में उत्सव मनाया जाता है तो वे प्रफुल्लित हो जाते हैं। जब आप उनके पास खड़े होते हैं तो उनमें आनंद की धाराएं बहती हैं। जब घर में कोई मर जाता है तब वे भी मातम मनाते हैं।", "हम अचेतन में कोई भी भाषा समझ सकते हैं--कोई भी भाषा।", "जैसे आपको बेहोश किया जाए, हिप्नोटाइज किया जाए गहन। इतना बेहोश किया जाए कि आपको अपना कोई पता न रह जाए तो फिर आपसे किसी भी भाषा में बोला जाए, आप समझेंगे।", "ऊपर हमारी सबकी भाषाएं अलग-अलग, जितने गहरे उतर जाएं उतनी एक। आदमी की ही नहीं, और गहरे उतर जाएं तो पशु की भी एक। और गहरे उतर जाएं तो पशु की ही नहीं, पौधों की भी एक। और कोई नहीं कह सकता कि और गहरे उतर जाएं तो पत्थर की भी एक। जितने हम अपने नीचे गहरे उतरते हैं, उतने हम जुड़े हुए हैं--एक महा कांटिनेंट से, एक महाद्वीप से जीवन के, और वहां हम समझते हैं।", "केवली से संबंधित होना हो तो बड़ी गहरी कीमत चुकानी पड़ती है। फिर स्वयं के भीतर बहुत कुछ रूपांतरित करना पड़ता है। महावीर कहते थे: बिना कीमत चुकाए कुछ भी नहीं मिलता है। और जितनी बड़ी चीज पानी हो, उतनी बड़ी कीमत चुकानी चाहिए।", "जब वे बार-बार कहते हैं कि अरिहंत उत्तम हैं, सिद्ध उत्तम हैं, साधु उत्तम हैं, केवली-प्ररूपित धर्म उत्तम है; तब वे यह भी कह रहे हैं कि इतने उत्तम को पाने के लिए तैयारी रखना सब-कुछ चुकाने की।", "महावीर कहते हैं: जो इतना उत्तम है, लोक में जो सर्वश्रेष्ठ है, उसे चुकाने को सब-कुछ खोना पड़ेगा, स्वयं को। और जब भी कोई स्वयं को खोने को तैयार है तो वह केवली-प्ररूपित धर्म से सीधा, डायरेक्ट संबंधित, संयुक्त हो जाता है। वही धर्म, जो जानने वाले से सीधा मिलता हो, बिना मध्यस्थ के, वही श्रेष्ठ है।"
		],
		'03': [],
	},
}

function myCopyFunction() {
	navigator.clipboard.readText()
	.then((text) => {
		// console.log('text copied', text);
		if(text != "") {
			$('#descJson').val(text.trim());
			$('#updateNoteJson').trigger('click');
		}
	});
}

$(document).ready(function() {
	var path = get_parameters_javascript("path") || bookPathConst.MAHA_GEETA; // sufis/vol-1/OSHO-Sufis_The_People_of_Path_1_

	// var note = path === bookPathConst.SUFIS_VOL_1 ? noteSufisVol1 : noteMahaGeeta
	var note = bookNoteConst[path];

	$('body').addClass('dark-mode hide-settings'); // show-calendar hide-json-editor dark-mode has-background

	var cutSecondsArr = [];

	var elem = document.documentElement;
	function openFullscreen() {
	  if (elem.requestFullscreen) {
	    elem.requestFullscreen();
	  } else if (elem.webkitRequestFullscreen) { /* Safari */
	    elem.webkitRequestFullscreen();
	  } else if (elem.msRequestFullscreen) { /* IE11 */
	    elem.msRequestFullscreen();
	  }
	}

	function closeFullscreen() {
	  if (document.exitFullscreen) {
	    document.exitFullscreen();
	  } else if (document.webkitExitFullscreen) { /* Safari */
	    document.webkitExitFullscreen();
	  } else if (document.msExitFullscreen) { /* IE11 */
	    document.msExitFullscreen();
	  }
	}

	// playing audio doesn't work without user interaction
	// setTimeout(function() {
	// 	$('#play-btn').trigger('click');
	// }, 2000)
	// setTimeout(function() {
	// 	$('#pause-btn').trigger('click');
	// }, 4000)

	function replaceHasTime(id) {
		// const message = `अथवा यस्य में सर्वं यब्दाङमनसगोचरम्‌।। 34।।<br><br>0:2:45 धर्म अनुभूति है, विचार नहीं।`
		const message = $(id).html();

		if(message) {
			const mentionsPattern = /(?:(\d{1,2}):)?(\d{1,2}):(\d{1,2})/g;

			const matches = message?.matchAll(mentionsPattern);
			// console.log('matches', matches)

			let newMessage = message;
			// let users = [{id: "c6b77161-3f3e-44ba-9cca-0cecfbf76100", name: "User 1"}, {id: "88bc66e2-53b0-400d-b8da-56200682753a", name: "User 2"}];

			for (const match of matches) {
			  // newMessage = "" + newMessage.replace(match[0], "<span class='user'>" + "@" + (users.find((i) => i.id === match[1])?.name || "Unknown User") + "</span>")

			  let timeseconds = hmsToSeconds(match[0]);
			  cutSecondsArr.push(timeseconds);

			  newMessage = "" + newMessage.replace(match[0], "<div class='cut cut-"+timeseconds+"' time='"+ match[0] +"' endtime='' timeseconds='"+timeseconds+"'>" + match[0] + "</div>")
			}

			// console.log(newMessage);
			$(id).html(newMessage);
		}
	}

	// replace time 
	replaceHasTime('#has-time')

	function hideBtnIfFileNotFound(url, btnClass) {
		$.ajax({
		    url: url,
		    type: 'HEAD',
		    error: function()
		    {
		        //file not exists
		        // console.log('videos.zip doesnt exists, hide button');
		        $(btnClass).addClass('d-none');
		    },
		    success: function()
		    {
		        //file exists
		        // console.log('videos.zip exists');
		    }
		});
	}

	function get_parameters_javascript(paramName1) {
		var scripts = document.getElementsByTagName('script');
		var script = scripts[scripts.length - 1];
		var scriptURL = script.src;
		// console.log(scriptURL);

		// https://stackoverflow.com/questions/979975/get-the-values-from-the-get-parameters-javascript
		var url = new URL(scriptURL); // url_string
		var param1 = url.searchParams.get(paramName1);
		return param1
	}

	// note markup
	// var file = '01';
	var file = get_parameters_javascript("file");

	// console.log('file', file)
	// /widgets/calendar-full.php 705px
	var searchMarkup = '';
	var noteFileArr = [
		// '71', '72', '73', '74', '75', '76', '77', '78', '79',
		// '80', '81', '82', '83', '84', '85', '86', '87', '88', '89',
		// '90', '91'
	]
	// search tag of a specific file
	searchTagConst[path][file]?.forEach((item, index) => {
		searchMarkup += `<span class="search-tag">${item}</span>`
	})

	// search tag of all file
	// noteFileArr?.forEach((fileItem, fileIndex) => {
	// 	searchMarkup += `<h2><a href="${fileItem}.html">${fileItem}.html</a></h2>`;
	// 	searchTagConst[path][fileItem]?.forEach((item, index) => {
	// 		searchMarkup += `<span class="search-tag">${item}</span>`
	// 	})
	// })

	var winWidth = $(window).width();
	var jsonEditorMarkup = `<div class="note-jsoneditor">
		<div id="jsonText"><textarea id="jsonTextTextarea" style="width: 100%; height: 350px; font-size: 16px; line-height: 20px; padding: 6px;"></textarea></div>
		<div id="jsoneditor" style="width: 100%; height: 440px;"></div>
	</div>`
	var jsonEditorMarkupMobile = winWidth < 768 ? jsonEditorMarkup : '';
	var jsonEditorMarkupWeb = winWidth >= 768 ? jsonEditorMarkup : '';

	var noteMarkup = `
		<a href="#" id="top">Top</a>
		<div class="pending-task">
			<ul>
				<li>Mum global, muktinath - mobile banking kahile dekhi khuleko</li>

				<li>https://oshoworld.com/from-the-false-to-the-truth/</li>

				<li>send byaz notice on 11th mangsir</li>
				<li>8 month - poush 24 tuesday</li>
				<li>kotha vada on mangsir, poush end</li>
				<li>siddhi ganesh on poush end</li>

				<li>9 month - magh 25 thursday</li>
				<li>10 month - falgun 25 friday</li>
				<li>11 month - chaitra 24 saturday (7:37 pachi)</li>
				<li>11.5 month</li>
				<li>12 month</li>
				<li>13 month</li>
			</ul>
		</div>
		<div class="calendar">
			<iframe src="https://hamropatro" scrolling="no" marginwidth="0" marginheight="0" style="border:none;margin-top: -463px; margin-left: -270px; width:1180px; height: 1120px; overflow:hidden;" allowtransparency="true"></iframe>
		</div>

		

		<div class="audio">
			<div class="audio-goto">
				<span class="mr-2">${file}</span>
				<!-- <button id="time-play-btn" type="button" class="btn btn-dark mb-2" title="">Time play</button> -->
				<button id="pause-btn" type="button" class="btn btn-dark mb-2" title="Press spacebar">Play</button>
				<input type="text" id="hms" value="0:0:0" class="mb-2" />
				<button id="goto-btn" type="button" class="btn btn-dark mb-2" title="Press g">Go</button>

				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalCut" title="Cut">Cut (${note[file]?.length || 0})</button>

				<button id="btn-goto-predicted" type="button" class="btn btn-dark mb-2" title="">Go to Predicted</button>
				
				<div class="note-jsoneditor d-inline-block" style="margin-top: -10px;">
					<!-- <input id="timeJson" type="text" value="" placeholder="0:0:0" style="text-align: center;" /> -->
					<input id="descJson" type="text" value="" placeholder="Paste note" />
					<input id="updateNoteJson" type="button" value="Add" title="Press a" />
					<span id="updateNoteJsonCount" style="font-size: 13px; color: white;"></span>
				</div>

				<button id="btn-scrollto-predicted" type="button" class="btn btn-dark mb-2" title="">Scroll to Predicted</button>
				
				<button id="" type="button" class="btn btn-dark mb-2" data-toggle="modal" data-target="#modalSettings" title="Settings">Settings</button>
				
				<button id="calendar-btn" type="button" class="btn btn-dark mb-2">Calendar</button>

				<button id="back-btn" type="button" class="btn btn-dark mb-2" title="Press b">Back</button>
				<button id="fast-btn" type="button" class="btn btn-dark mb-2" title="Press f">Fast</button>

				<button id="prev-btn" type="button" class="btn btn-dark mb-2" title="Press p">Prev</button>
				<button id="next-btn" type="button" class="btn btn-dark mb-2" title="Press n">Next</button>
				<button id="scroll-to-currenttime-btn" type="button" class="btn btn-dark mb-2" title="Press s">Down</button>
				<button id="expand-btn" type="button" class="btn btn-dark mb-2" title="Press e">Expand</button>
			</div>

			<div id="audio-wrap">
				<audio id="audio" controls>
				  <source src="../../../../videos/${path}${file}.mp3" type="audio/mpeg">
				  Your browser does not support the audio tag.
				</audio>
			</div>
		</div>

		<div class="footer"></div>

		<!-- Modal -->
		<div class="modal fade" id="modalSettings" tabindex="-1" aria-labelledby="modalSettingsLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalSettingsLabel">Settings</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>
		      <div class="modal-body">
				<button id="has-tag-btn" type="button" class="btn btn-dark mb-2">Has Tag</button>
				<button id="repeat-btn" type="button" class="btn btn-dark mb-2">No Repeat</button>
				<button id="dark-mode-btn" type="button" class="btn btn-dark mb-2">Dark Mode</button>
				<button id="hide-settings-btn" type="button" class="btn btn-dark mb-2">Show Settings</button>
				<button id="hide-background-btn" type="button" class="btn btn-dark mb-2">Hide Background</button>
				<button id="hide-json-editor-btn" type="button" class="btn btn-dark mb-2">Hide Json Editor</button>

				<!-- <a href="../js/custom.zip" class="custom-zip btn btn-dark mb-2">custom.zip</a>
				<a href="../css/style.zip" class="style-zip btn btn-dark mb-2">style.zip</a> -->
				<a href="../../maha-geeta.zip" class="maha-geeta-zip btn btn-dark mb-2">maha-geeta.zip</a>
				<a href="../../main-mrityu-sikhata-hun.zip" class="btn btn-dark mb-2">main-mrityu-sikhata-hun.zip</a>
				<a href="../../maha-geeta/js/custom.js" class="btn btn-dark mb-2">custom.js</a>
				<a href="../../note/note-combined.js" class="btn btn-dark mb-2">note-combined.js</a>
				<br>
				<br>

				<button id="open-fullscreen" type="button" class="btn btn-dark mb-2">Fullscreen</button>
				<button id="close-fullscreen" type="button" class="btn btn-dark mb-2">Close Fullscreen</button>
				<br>
				
				<div id="getLocalIP"></div>
				<br>
				<div><a href="file://wsl.localhost/Ubuntu/var/www/html/nikeshulak.github.io/books/">file://wsl.localhost/Ubuntu/var/www/html/nikeshulak.github.io/books/</a></div>

				<input value="${file}" id="next-page-input" style="width: 50px;">
				<button class="btn btn-dark" id="next-page-btn">Go</button>
				<br>
				<br>
				
				<p>Add text in current cut selected..</p>
				<input value="" id="cut-text-input" style="width: 100%;">
				<button class="btn btn-dark" id="cut-text-btn">Go</button>
		      </div>
		    </div>
		  </div>
		</div>

		<!-- Modal -->
		<div class="modal fade" id="modalCut" tabindex="-1" aria-labelledby="modalCutLabel" aria-hidden="true">
		  <div class="modal-dialog">
		    <div class="modal-content">
		      <div class="modal-header">
		        <h5 class="modal-title" id="modalCutLabel">Cut list</h5>
		        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
		          <span aria-hidden="true">&times;</span>
		        </button>
		      </div>
		      <div class="modal-body cut-list">
								
						${jsonEditorMarkupMobile}
						<!-- <script src="../../maha-geeta/js/custom-jsoneditor.js"></script> -->
						<style>
							/* .note-jsoneditor {
									position: fixed;
									right: 10px;
									z-index: 1;
									width: 38%; 
									margin-top: 58px;
							} */
							.note-jsoneditor input {
								height: 30px;
								font-size: 13px;
								line-height: 13px;
								margin-bottom: 8px;
							}
						</style>

						<div class="search-tag-list">
							${searchMarkup}
						</div>
				
						<h2>Search in all cut list</h2>
				<input id="cut-list-search" class="mb-3" type="text" value="" placeholder="Search" />
				<button id="btn-cut-list-search">Go</button>
				<button id="btn-cut-list-search-all">Search all</button>

		      	<div class="cut-list-wrap"></div>
		      `;

				// note
				// note[file]?.forEach((item, index) => {
			    //   noteMarkup += getCutItemMarkup(item);
			    // });

		     noteMarkup += `</div>
		    </div>
		  </div>
		</div>

		<div class="cut-list">
			
			<!-- find string in page -->
			<form name="f1" id="f1" action="" class="mb-3">
				<input type="text" class="t1" name="t1" value="" placeholder="Search in page" style="width: 200px;" />
				<input type="submit" name="b1" value="Find" />
			</form>

			<!-- switch cut list -->
			<div class="mb-3">
				<input id="switch-cut-list-input" type="text" placeholder="Switch cut list e.g 1 to 91" style="width: 200px;" />
				<input type="button" id="switch-cut-list-button" value="Switch" />
			</div>

			<!-- jsoneditor -->
			${jsonEditorMarkupWeb}
			<div class="cut-list-wrap"></div>
		`;

    noteMarkup += '</div>';

	$('#note').html(noteMarkup);
	// end note markup

	// findString
	document.getElementById('f1').onsubmit = function() {
    findString(this.t1.value);
    return false;
	};

	// simple
  $('#updateNoteJson').click(function() {
    var oldJson = $('#jsonText textarea').val();
    
    var timeJson = $('#timeJson').val();
    var descJson = $('#descJson').val();

		var updatedJson = oldJson != '' ? oldJson + `, "${descJson}"` : `"${descJson}"`

		var updatedJsonArr = updatedJson.split('", ');
		var updatedJsonArrCount = updatedJsonArr?.length
		// console.log('updatedJson', updatedJson)
		// console.log('updatedJsonArr', updatedJsonArr)
		// console.log('updatedJsonArrCount', updatedJsonArrCount)

    $('#jsonText textarea').val(updatedJson)

		// scroll to bottom of textarea
		var textarea = document.getElementById('jsonTextTextarea');
		textarea.scrollTop= textarea.scrollHeight;

		$('#updateNoteJsonCount').text(updatedJsonArrCount + " note")
		$('#descJson').val('');
  })

	// cutListMarkup
	var cutListMarkup = '';
	// notes of a specific file
	note[file]?.forEach((item, index) => {
      cutListMarkup += getCutItemMarkup(item);
	});

	// notes of all files
	// noteFileArr?.forEach((fileItem, fileIndex) => {
	// 	cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${fileItem}">${fileItem}</h2>`
	// 	note[fileItem]?.forEach((item, index) => {
  //     cutListMarkup += getCutItemMarkup(item);
	// 	});
	// })

	$('.cut-list-wrap').html(cutListMarkup);
	changeAudioFile(); // for .change-audio-file

	$('#switch-cut-list-button').click(function() {
		var file = $('#switch-cut-list-input').val();
		// console.log('file', file)
		var cutListMarkup = '';
		note[file]?.forEach((item, index) => {
			cutListMarkup += getCutItemMarkup(item);
		});
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
		changeAudioMp3(file)

		// generate search-tag-markup
		var searchMarkup = `<h2>${file}</h2>`
		searchTagConst[path][file]?.forEach((item, index) => {
			// console.log('item', item)
			searchMarkup += `<span class="search-tag">${item}</span>`
		})
		$('.search-tag-list').html(searchMarkup);
		searchTagFunc();
	});

	$('#btn-cut-list-search').click(function() {
		var searchText = $('#cut-list-search').val();
		// console.log('searchText', searchText, $(this).val());

		let searchedNote = note[file]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
		// console.log('searchedNote', searchedNote)

		cutListMarkup = '';
		searchedNote?.forEach((item, index) => {
	      cutListMarkup += getCutItemMarkup(item);
	    });
		$('.cut-list-wrap').html(cutListMarkup);

		cutClassAction()
	});

	$('#btn-cut-list-search-all').click(function() {
		var searchText = $('#cut-list-search').val();

		var searchedNote = ''
		cutListMarkup = ''

		var noteKeys = Object.keys(note);
		noteKeys.forEach((item, index) => {
			searchedNote = note[item]?.filter(o => o.desc?.indexOf( searchText ) >= 0);
			// console.log('searchedNote', searchedNote)

			if(searchedNote?.length > 0) {
				cutListMarkup += `<h2 class="change-audio-file cursor-pointer" file="${item}">${item} <a href="${item}.html" class="ml-3">${item}.html</a></h2>`;

				searchedNote?.forEach((item, index) => {
			      cutListMarkup += getCutItemMarkup(item);
			    });
		    }
		    else {
		    	// $('.h2-'+item).addClass('d-none'); // markup pachi matra write garne vayeko le
		    	// console.log('hide', '.h2-'+item)
		    }
		})

		$('.cut-list-wrap').html(cutListMarkup);

		changeAudioFile()
		cutClassAction()
	})

	searchTagFunc();
	
	function searchTagFunc() {
		$('.search-tag').click(function() {
			$('#cut-list-search').val( $(this).text() );
			
			// also add the text to search inside page
			$('.t1').val( $(this).text() );
	
			// search in all cut list
			// $('#btn-cut-list-search-all').trigger('click');
	
			$('#modalCut').animate({
				scrollTop: $('#cut-list-search').offset().top - 0 // "#myDiv"
			}, 2000);
		})
	}

	function changeAudioFile() {
		$('.change-audio-file').click(function() {
			var file = $(this).attr('file');
			changeAudioMp3(file)
		})
	}

	function changeAudioMp3(file) {
		$('#audio-wrap').html(`
			<audio id="audio" controls>
				<source src="../../../../videos/${path}${file}.mp3" type="audio/mpeg">
				Your browser does not support the audio tag.
			</audio>`);		
	}


	function getCutItemMarkup(item) {
		var cutTag = item.tag != '' ? 'has-tag' : 'has-no-tag';
			  
		var timeseconds = hmsToSeconds(item.time);

		// cut-${timeseconds}
		return `<div class="cut ${cutTag}" timeseconds="${timeseconds}" time="${item.time}" endtime="${item.endtime}">
	      	<span class="cut-index">${item.time}</span>
	      	<span class="cut-desc">${item.desc}</span>
      	</div>`;
      	// <span class="cut-tag">${item.tag}</span>
      	// <span class="cut-endtime">${item.endtime}</span>
	}


	// scrollToCurrent..
	function scrollToCurrentTime(cutSecondsArr) {
		// console.log('cutSecondsArr', cutSecondsArr);
		var currentSeconds = document.getElementById('audio').currentTime

		getCurrentTime(currentSeconds); // copy to clipboard

		let returnLarger = (arr, num) => {
		  let newArr = []
		     
		  for(let i = 0; i < arr.length; i++){
		    if(arr[i] > num){
		    	// newArr.push(arr[i])

		    	// console.log('arr[i-1]', $('.cut-'+arr[i-1]).text()) // previous
		    	scrollTo( $('.cut-'+arr[i-1]) );

		    	break;
		    }
		  }
		    
		  return newArr
		}

		returnLarger(cutSecondsArr, currentSeconds);
	}

	$('#scroll-to-currenttime-btn').click(function() {
		// console.log('clicked scroll to')
		scrollToCurrentTime(cutSecondsArr);
	})


	// on scroll - predict seconds in mp3
	// window.addEventListener("scroll", (event) => {
  //   let scroll = this.scrollY;
	// 	goToPredicted(scroll)
	// });

	function goToPredicted(scroll) {
		// console.log('scroll', scroll)
		let audioDuration = document.getElementById('audio').duration;
		// console.log('audioDuration', audioDuration)
		let hasTimeHeight = $('#has-time').height();
		let scrollPercent = scroll/hasTimeHeight*100;

		let secondsPredicted = parseInt(audioDuration*scrollPercent/100);
		// console.log('secondsPredicted', secondsPredicted);

		if(!isNaN(secondsPredicted)) {
			document.getElementById('audio').currentTime = secondsPredicted;	
		}
	}

	$('#btn-goto-predicted').click(function() {
		let scroll = window.scrollY;
		goToPredicted(scroll)
	})
	$('#btn-scrollto-predicted').click(function() {
		scrollToPredicted()
	})

	function scrollToPredicted() {
		let audioDuration = document.getElementById('audio').duration;
		let currentTime = document.getElementById('audio').currentTime;
		let secondsPercent = currentTime/audioDuration*100;

		let hasTimeHeight = $('#has-time').height();
		let scrollPosition = hasTimeHeight * secondsPercent / 100

		// window.scrollTo(0, scrollPosition);
		$('html, body').animate({
			scrollTop: scrollPosition // "#myDiv"
		}, 2000);
	}


	// var unique_input = nepalify.interceptElementById("unique-input")

	// hideBtnIfFileNotFound('../js/custom.zip', '.custom-zip');
	// hideBtnIfFileNotFound('../css/style.zip', '.style-zip');
	// hideBtnIfFileNotFound('../../maha-geeta.zip', '.maha-geeta-zip');

	function gotoVid() {
		var hms = document.getElementById("hms").value;
		goto(hms)
	}

	function goto(hms) {
		var seconds = hmsToSeconds(hms);
		document.getElementById('audio').currentTime = seconds;				
	}

	function showTime(time) {
	    // document.getElementById("video-current-time").innerHTML = time
	    document.getElementById("hms").value = time				
	}

	function copyToClipboard(copyText) {
		// honor maa file:/// maa copy hudaina jasto cha..
		if(window.innerWidth >= 768) {
			// copyText.select();
			// copyText.setSelectionRange(0, 99999); // For mobile devices

			// Copy the text inside the text field
			navigator.clipboard.writeText(copyText + " "); // copyText.value
			// console.log('copied', copyText.value)
		}
	}

	function getCurrentTime(totalSeconds) {
	    // var totalSeconds = document.getElementById('audio').currentTime;
	    // console.log('currentTime', totalSeconds);

	    var hours = Math.floor(totalSeconds / 3600);
	    totalSeconds %= 3600;
	    var minutes = Math.floor(totalSeconds / 60);
	    var seconds = Math.floor(totalSeconds % 60);
	    // console.log('seconds', seconds);

	    var time = hours+":"+minutes+":"+seconds

	    // showTime(time)
	    document.getElementById("hms").value = time;
	    // document.getElementById("timeJson").value = time;

	    // var copyText = document.getElementById("hms");
	    copyToClipboard(time);

	}

	function hmsToSeconds(hms) {
		// var hms = '02:04:33';   // your input string
		var a = hms.split(':'); // split it at the colons

		// minutes are worth 60 seconds. Hours are worth 60 minutes.
		var seconds = (+a[0]) * 60 * 60 + (+a[1]) * 60 + (+a[2]); 

		return seconds;
	}

	$('#goto-btn').click(function() {
		var hms = $('#hms').val();
		goto(hms);
	})

	function audioPlay() {
		var audio = document.getElementById('audio');		
		$('body').addClass('playing');

		audio.play();
		$('#pause-btn').text('Pause');
	}

	function togglePause() {
		// console.log($('body'))
		var $body = $('body');

		// $this.toggleClass('playing'); // paused
		$body.toggleClass('playing');

		var audio = document.getElementById('audio');

		if($body.hasClass('playing')) {
			audio.play();
			$('#pause-btn').text('Pause');
		}
		else {
			audio.pause();
			$('#pause-btn').text('Play')

			var seconds = audio.currentTime;
			getCurrentTime(audio.currentTime);;
		}
	}

	$('#pause-btn').click(function() {	
		// $this = $(this);

		togglePause();
	})

	$('#time-play-btn').click(function() {
		var time = 30 * 60 * 1000; // 30 min
		var pauseAfterTime = 5 * 60 * 1000 // pause after 5 min

		console.log('start', new Date())
		// play
		togglePause()
		// pause after 5 min
		setTimeout(function() {
			console.log('pause', new Date())
			togglePause()
		}, pauseAfterTime)


		// play again each 30 min
		setInterval(function() {
			console.log('play', new Date())
			togglePause()

			// pause after 5 min
			setTimeout(function() {
				console.log('pause', new Date())
				togglePause()
			}, pauseAfterTime)
		}, time);
	})

	/*$('#play-btn').click(function() {	
		var audio = document.getElementById('audio');
		audio.play();
	})*/

	// keyboard event	
	window.addEventListener(
	  "keydown",
	  (event) => {
	    if (event.defaultPrevented) {
	      return; // Do nothing if the event was already processed
	    }

	    switch (event.key) {
	      // case "p":
	      // case "P":
	      case " ":
	        // $('#pause-btn').trigger('click');
	        togglePause(); // pause and save and play

	        setTimeout(function() {
	        	togglePause();
	        }, 500)
	        break;

				// case "a": // ctrl + a -> select all
				// 	$('#updateNoteJson').trigger('click');
				// 	break;

	      case "g":
	        $('#goto-btn').trigger('click');
	        break;

	      case "b":
	        $('#back-btn').trigger('click');
	        break;

	      case "f":
	        $('#fast-btn').trigger('click');
	        break;

	      case "p":
	        // $('#prev-btn').trigger('click');
					$('#pause-btn').trigger('click');
	        break;

	      case "n":
	        $('#next-btn').trigger('click');
	        break;

	      case "s":
	        $('#scroll-to-currenttime-btn').trigger('click');

			// var e = jQuery.Event("keyup");

			// e.which is used to set the keycode
			// e.which = 38; // it is up
			// e.which = 40; // it is down
			// $(".ck-editor .ck-content p").trigger(e);

	        break;

	      case "e":
	        $('#expand-btn').trigger('click');
	        break;

	      // case "v":
	      	// ctrl + v
	      	// navigator.clipboard.read();
	      	// document.execCommand('paste'); // copy to copy

	      	// navigator.clipboard.readText().then(clipText => console.log(clipText));
	      	// break;

	      default:
	        return; // Quit when this doesn't handle the key event.
	    }

	    // Cancel the default action to avoid it being handled twice
	    event.preventDefault();
	  },
	  true
	);

	$('#calendar-btn').click(function() {
		$('body').toggleClass('show-calendar');
	})

	$('#back-btn').click(function() {	
		// back from current audio time
		// var audio = document.getElementById('audio');
		// var seconds = audio.currentTime;

		var hms = document.getElementById('hms').value;
		// console.log('hms', hms)
		var seconds = hmsToSeconds(hms)
		// console.log('seconds', seconds - 1)

		// play from seconds
		audio.currentTime = seconds - 1; // -10 second

		// copy
		getCurrentTime(seconds - 1);
	})

	$('#fast-btn').click(function() {	
		// console.log('play')
		var audio = document.getElementById('audio');

		var seconds = audio.currentTime;
		audio.currentTime = seconds + 10; // -10 second

		// getCurrentTime(audio.currentTime);
	})

	$('#prev-btn').click(function() {	
		$(".cut").eq( $(".cut").index( $('.cut.active') ) - 1 ).trigger('click');
	})
	$('#next-btn').click(function() {	
		$(".cut").eq( $(".cut").index( $('.cut.active') ) + 1 ).trigger('click');
	})

	$('#expand-btn').click(function() {
		// $(this).toggleClass('active');
		$('body').toggleClass('expand-all');
		
		if($('body').hasClass('expand-all')) {
			$(this).text('Collapse');
			// $('.cut').addClass('active');
		}
		else {
			$(this).text('Expand');
			// $('.cut').removeClass('active');
		}
	})

	$('#has-tag-btn').click(function() {
		$(this).toggleClass('active');
		
		if($(this).hasClass('active')) {
			// $(this).text('Collapse');
			$('.cut.has-tag').show();
			$('.cut.has-no-tag').hide();
		}
		else {
			// $(this).text('Expand');
			// $('.cut').removeClass('active');
			$('.cut.has-no-tag').show();
			$('.cut.has-tag').show();
		}
	})

	$('#repeat-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$(this).text('Repeat');
		}
		else {
			$(this).text('No Repeat');
		}
	})

	$('#dark-mode-btn').click(function() {
		$(this).toggleClass('active');
		if($(this).hasClass('active')) {
			$('body').addClass('dark-mode');
			$(this).text('Light Mode'); // click to light mode
		}
		else {
			$('body').removeClass('dark-mode');
			$(this).text('Dark Mode');
		}
	})

	$('#hide-settings-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-settings')) {
			$('body').removeClass('hide-settings');
			$(this).text('Hide Settings'); // click to light mode
		}
		else {
			$('body').addClass('hide-settings');
			$(this).text('Show Settings');
		}
	})

	$('#hide-background-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('has-background')) {
			$('body').removeClass('has-background');
			$(this).text('Show Background'); // click to light mode
		}
		else {
			$('body').addClass('has-background');
			$(this).text('Hide Background');
		}
	})
	
	$('#hide-json-editor-btn').click(function() {
		// $(this).toggleClass('active');

		if($('body').hasClass('hide-json-editor')) {
			$('body').removeClass('hide-json-editor');
			// $(this).text('Show Json Editor'); 
		}
		else {
			$('body').addClass('hide-json-editor');
			// $(this).text('Hide Json Editor');
		}
	})
	
	$('#next-page-btn').click(function() {
		var next_page_input = $('#next-page-input').val();
		var next_page_url = './'+next_page_input+'.html'

		console.log(next_page_url)

		window.location.href = next_page_url;
	})

	$('#cut-text-btn').click(function() {
		var input = $('#cut-text-input').val();
		console.log(input)

		$('.cut.active').append(' ' + input);
	})

	$('#open-fullscreen').click(function() {
		openFullscreen()
	})

	$('#close-fullscreen').click(function() {
		closeFullscreen()
	})
	
	function scrollTo(element) {
		// scroll to div
		var offset = 65;
		if(window.innerWidth >= 992) {
			offset = 20;
		}
		 $('html, body').animate({
	        scrollTop: element.offset().top - offset // "#myDiv"
	    }, 2000);
	}

	function cutClassAction() {
		$('.cut').click(function() {
			var $this = $(this);
			
			// var repeat = true;
			var repeat = $('#repeat-btn').hasClass('active');

			// $(this).toggleClass('active')

			$('.cut').removeClass('active')
			$($this).addClass('active')

				var hms = $this.attr('time')

				// copy for note
				navigator.clipboard.writeText(hms);

				var hmsEnd = $this.attr('endtime')

				// var seconds = hmsToSeconds(hms);
				var seconds = $this.attr('timeseconds');

				var secondsEnd = hmsToSeconds(hmsEnd);
				var secondsDuration = secondsEnd - seconds + 1; // audio pahila play gare pachi milcha natra audio load le garda delay huncha

				// document.getElementById('vid1').currentTime = time
				if(seconds > 0) {
					var audio = document.getElementById('audio');
					audio.currentTime = seconds;
					
					// audio.play();
				    // getCurrentTime(seconds);
				    audioPlay();
									
					// scrolling from note > .cut to .cut
					scrollTo( $('.cut-'+seconds) );

					// scrollTo($this);

					// pause after endtime
					if(secondsDuration > 0) {
						setTimeout(function() {
							// console.log('pause after ', secondsDuration)

							// aru maa click gare pachi active class hati sakne vayeko le.
							if($('body').hasClass('active')) {
								audio.pause();
						    	getCurrentTime(audio.currentTime);
								
						    	$this.removeClass('active');
								scrollTo($this);

								// repeat
								
								if(repeat) {
									$this.trigger('click')
								}
					    	}
						}, (secondsDuration * 1000));
					}
				}
		})
	}

	// clicking
	cutClassAction()


	// ck editor
  document.querySelector( '#editor' ) && ClassicEditor
        .create( document.querySelector( '#editor' ) )
        .catch( error => {
            console.log( error );
    	} 
    );
	
	// document.querySelector( '#editor' ) && $('body').removeClass('hide-json-editor');
});