<?php
$contact = [
"9841468258" => "कुमार श्रेष्ठ",
"9841600248" => "राम बहादुर राणा छेत्री ", // /9844850656
"9801225550" => "सुजिट पोखरेल",
"9849087130" => "बिसराम खैजु",
"9851195236" => "बिष्णु प्रसाद खैजु", // /9849125236
"9803250622" => "राज कुमार दुवाल",
"9841727066" => "मनिश सिंह",
"9841065153" => "पवन सिलवाल",
"9803243859" => "आशारम सिन्केमुनी",
"9849422838" => "अनिता थापा",
"9843175590" => "उशा थापा",
"9861689184" => "नानी मैया मगजु",
"9818847794" => "सबिना मगजु",
"9841132808" => "PRATIKSHYA प्रतिक्छ्या मगजु",
"9841134565" => "माया मगजु",
"9840732938" => "यसोदा श्रेष्ठ",
"9841585117" => "लछ्मी शोभा बहेजु",
// "9843170969" => "",
"9841873214" => "केदार बसनेट",
];