export const mahaGeeta03 = [
  {
    time: '0:3:01',
    endtime: '',
    tag: '',
    desc: `#cut 0:3:01 ‘अष्टावक्र ने कहा, तू सबका एक द्रष्टा है और सदा सचमुच मुक्त है। तेरा बंधन तो यही है कि तू अपने को छोड़ दूसरे को द्रष्टा देखता है।’<br><br>

    साधारणतः हमें अपने जीवन का बोध दूसरों की आंखों से मिलता है। हम दूसरों की आंखों का दर्पण की तरह उपयोग करते हैं। इसलिए हम द्रष्टा को भूल जाते हैं, और दृश्य बन जाते हैं। स्वाभाविक भी है।`
  },
  {
    time: '0:11:27',
    endtime: '',
    tag: '',
    desc: `#cut 11:27 पहला सूत्र है आज का: ‘तू सबका एक द्रष्टा है। और तू सदा सचमुच मुक्त है।’ <br><br>

    व्यक्ति दृश्य नहीं है, द्रष्टा है।<br><br>

    दुनिया में तीन तरह के व्यक्ति हैं; वे, जो दृश्य बन गये--वे सबसे ज्यादा अंधेरे में हैं; दूसरे वे, जो दर्शक बन गये--वे पहले से थोड़े ठीक हैं, लेकिन कुछ बहुत ज्यादा अंतर नहीं है; तीसरे वे, जो द्रष्टा बन गए। तीनों को अलग-अलग समझ लेना जरूरी है।`
  },
  {
    time: '0:19:50',
    endtime: '',
    tag: '',
    desc: `#cut 19:50 अष्टावक्र कहते हैं: मनुष्य का स्वभाव द्रष्टा का है। न तो दृश्य बनना है और न दर्शक।`
  },
  {
    time: '0:20:57',
    endtime: '',
    tag: '',
    desc: `#cut 20:57 तो दर्शक तो तुम तब हो जब तुम बिलकुल विस्मृत हो गए; तुम अपने को भूल ही गए; नजर लग गयी वहां। सिनेमा-हाल में बैठे हो: तीन घंटे के लिए अपने को भूल जाते हो, याद ही नहीं रहती कि तुम कौन हो।`
  },
  {
    time: '0:21:36',
    endtime: '',
    tag: '',
    desc: `#cut 21:36 लेकिन द्रष्टा नहीं हो गए हो तुम फिल्म में बैठकर; दर्शक हो गए; भूल ही गए अपने को; स्मरण ही न रहा कि मैं कौन हूं। यह जो देखने की ऊर्जा है भीतर, इसकी तो स्मृति ही खो गयी; बस सामने दृश्य है, उसी पर अटक गए, उसी में सब भांति डूब गए।`
  },
  {
    time: '0:22:44',
    endtime: '',
    tag: '',
    desc: `#cut 22:44 ‘तू सबका एक द्रष्टा है।’`
  },
  {
    time: '0:23:47',
    endtime: '',
    tag: '',
    desc: `#cut 23:47 तो जैसे ही कोई व्यक्ति दृश्य और दर्शक से मुक्त होता है--न तो दिखाने की इच्छा रही कि कोई देखे, न देखने की इच्छा रही; देखने और दिखाने का जाल छूटा; वह रस न रहा तो वैराग्य।`
  },
  {
    time: '0:24:48',
    endtime: '',
    tag: '',
    desc: `#cut 24:48 क्या करोगे देखकर? खूब देखा, क्या पाया? क्या करोगे दिखाकर? कौन है यहां, जिसको दिखाकर कुछ मिलेगा?`
  },
  {
    time: '0:26:44',
    endtime: '',
    tag: '',
    desc: `#cut 26:44 यहां दूसरा नहीं है। यहां अन्य है ही नहीं। जो है, अनन्य है। यहां एक है। लेकिन उस एक को जब तक तुम भीतर से न पकड़ लोगे, खयाल में न आयेगा।`
  },
  {
    time: '0:26:58',
    endtime: '',
    tag: '',
    desc: `#cut 26:58 ‘तू सबका एक द्रष्टा है, और सदा सचमुच मुक्त है।’`
  },
  {
    time: '0:28:58',
    endtime: '',
    tag: '',
    desc: `#cut 28:58 एक ही बंधन है कि तू अपने को छोड़ दूसरे को द्रष्टा देखता है। और एक ही मुक्ति है कि तू अपने को द्रष्टा जान ले। तो इस प्रयोग को थोड़ा करना शुरू करें।`
  },
  {
    time: '0:29:15',
    endtime: '',
    tag: '',
    desc: `#cut 29:15 देखते हैं...। वृक्ष के पास बैठे हैं, वृक्ष दिखायी पड़ रहा है, तो धीरे-धीरे वृक्ष को देखते-देखते, उसको देखना शुरू करें जो वृक्ष को देख रहा है। जरा से हेर-फेर की बात है। साधारणतः चेतना का तीर वृक्ष की तरफ जा रहा है। इस तीर को दोनों तरफ जाने दें। इसका फल दोनों तरफ कर लें--वृक्ष को भी देखें और साथ ही चेष्टा करें उसको भी देखने की, जो देख रहा है। देखने वाले को न भूलें। देखने वाले को पकड़-पकड़ लें। बार-बार भूलेगा--पुरानी आदत है; जन्मों की आदत है। भूलेगा, लेकिन बार-बार देखने वाले को पकड़ लें। जैसे-जैसे देखने वाला पकड़ में आने लगेगा, कभी-कभी क्षण भर को ही आयेगा; लेकिन क्षण भर को ही पायेंगे कि एक अपूर्व शांति का उदय हुआ! एक आशीष बरसा!! एक सौभाग्य की किरण उतरी!!! एक क्षण को भी अगर ऐसा होगा तो एक क्षण को भी मुक्ति का आनंद मिलेगा। और वह आनंद तुम्हारे जीवन के स्वाद को और जीवन की धारा को बदल देगा। शब्द नहीं बदलेंगे तुम्हारे जीवन की धारा को, शास्त्र नहीं बदलेंगे--अनुभव बदलेगा, स्वाद बदलेगा!`
  },
  {
    time: '0:30:41',
    endtime: '0:33:40',
    tag: 'सुनते वक्त, सुनते-सुनते उसको भी सुनने लगो जो सुन रहा है',
    desc: `#cut 30:40 यहां मुझे सुन रहे हैं--दो तरह से सुना जा सकता है। सुनते वक्त मैं जो बोल रहा हूं, अगर उस पर ही ध्यान रहे और तुम अपने को भूल जाओ तो फिर तुम द्रष्टा न रहे, श्रोता न रहे, श्रावक न रहे। तुम्हारा ध्यान मुझ पर अटक गया, तो तुम दर्शक हो गए। आंख से ही दर्शक नहीं हुआ जाता, कान से भी दर्शक हुआ जाता है। जब भी ध्यान आब्जेक्ट पर, विषय पर अटक जाये तो तुम दर्शक हो गये। <br><br>

      सुनते वक्त, सुनो मुझे; साथ में उसको भी देखते रहो, पकड़ते रहो, टटोलते रहो--जो सुन रहा है। निश्चित ही तुम सुन रहे हो, मैं बोल रहा हूं: बोलने वाले पर ही नजर न रहे, सुनने वाले को भी पकड़ते रहो, बीच-बीच में उसका खयाल लेते रहो। धीरे-धीरे तुम पाओगे कि जिस घड़ी में तुमने सुनने वाले को पकड़ा, उसी घड़ी में तुमने मुझे सुना; शेष सब व्यर्थ गया। जब तुम सुनने वाले को पकड़ कर सुनोगे तब जो मैं कह रहा हूं वही तुम्हें सुनायी पड़ेगा। और अगर तुमने सुनने वाले को नहीं पकड़ा है तो तुम न मालूम क्या-क्या सुन लोगे, जो न तो मैंने कहा, न अष्टावक्र ने कहा। तब तुम्हारा मन बहुत से जाल बुन लेगा।<br><br>

      तुम बेहोश हो! बेहोशी में तुम कैसे होश की बातें समझ सकते हो? ये बातें होश की हैं। ये बातें किसी और दुनिया की हैं। तुमने अगर नींद में सुना तो तुम इन बातों के आसपास अपने सपने गूंथ लोगे। तुम इन बातों का रंग खराब कर दोगे। तुम इनको पोत लोगे। तुम अपने ढंग से इनका अर्थ निकाल लोगे। तुम इनकी व्याख्या कर लोगे, तुम्हारी व्याख्या में ही ये अदभुत वचन मुर्दा हो जाएंगे। तुम्हारे हाथ लाश लगेगी अष्टावक्र की; जीवित अष्टावक्र से तुम चूक जाओगे। क्योंकि जीवित अष्टावक्र को पकड़ने के लिए तो तुम्हें अपने द्रष्टा को पकड़ना होगा--वहां है जीवित अष्टावक्र।<br><br>

      इसे खयाल में लो।<br><br>

      सुनते हो मुझे, सुनते-सुनते उसको भी सुनने लगो जो सुन रहा है। तीर दोहरा हो जाये: मेरी तरफ और तुम्हारी तरफ भी हो। अगर मैं भूल जाऊं तो कोई हर्जा नहीं, लेकिन तुम नहीं भूलने चाहिए। और एक ऐसी घड़ी आती है, जब न तो तुम रह जाते हो, न मैं रह जाता हूं। एक ऐसी परम शांति की घड़ी आती है, जब दो नहीं रह जाते, एक ही बचता है; तुम ही बोल रहे हो, तुम ही सुन रहे हो; तुम ही देख रहे हो, तुम ही दिखायी पड़ रहे हो। उस घड़ी के लिए ही इशारा अष्टावक्र कर रहे हैं कि वह एक है द्रष्टा, और सदा सचमुच मुक्त है!`
  },
  {
    time: '0:34:33',
    endtime: '',
    tag: '',
    desc: `#cut 34:33 एक ही बंधन है कि हमें अपना होश नहीं, अपने द्रष्टा का होश नहीं।`
  },
  {
    time: '0:35:9',
    endtime: '',
    tag: '',
    desc: `#cut 35:9 तुम मुझे सुन रहे हो, तुम सोचते हो: कान सुन रहा है। तुम मुझे देख रहे हो, तुम सोचते हो: आंख देख रही है। आंख क्या देखेगी? आंख को द्रष्टा समझ रहे हो तो भूल हो गयी।`
  },
  {
    time: '0:36:18',
    endtime: '',
    tag: '',
    desc: `#cut 36:18 तुम अपने को ही द्रष्टा जानना, शरीर को मत जान लेना; आंख को, कान को, इंद्रियों को मत जान लेना। भीतर की चेतना को ही द्रष्टा जानना।`
  },
  {
    time: '0:36:36',
    endtime: '',
    tag: '',
    desc: `#cut 36:36 ‘मैं कर्ता हूं’, ऐसे अहंकार-रूपी अत्यंत काले सर्प से दंशित हुआ तू, ‘मैं कर्ता नहीं हूं’, ऐसे विश्वास-रूपी अमृत को पीकर सुखी हो।’`
  },
  {
    time: '0:52:3',
    endtime: '0:53:13',
    tag: 'सागर की एक बूंद हूं, जो मिटा वह भर दिया जाता है',
    desc: `#cut 52:3 ‘मैं कर्ता हूं--अहं कर्ता इति--ऐसे अहंकार-रूपी अत्यंत काले सर्प से दंशित हुआ तू व्यर्थ ही पीड़ित और परेशान हो रहा है।’ <br><br>

    <img src="../../../../archives/resources/reptiles-snake-black-depth-of-field-wallpaper-preview.jpg" /><br><br>

यह पीड़ा कोई बाहर से नहीं आती। यह दुख जो हम झेलते हैं, अपना निर्मित किया हुआ है। जितना बड़ा अहंकार उतनी पीड़ा होगी। अहंकार घाव है। जरा-सी हवा का झोंका भी दर्द दे जाता है।<br><br>

निर-अहंकारी व्यक्ति को दुखी करना असंभव है। अहंकारी व्यक्ति को सुखी करना असंभव है। अहंकारी व्यक्ति ने तय ही कर लिया है कि अब सुखी नहीं होना है। क्योंकि सुख आता है ‘हां’-भाव से, स्वीकार-भाव से। सुख आता है यह बात जानने से कि मैं क्या हूं? एक बूंद हूं सागर में! सागर की एक बूंद हूं! सागर ही है, मेरा होना क्या है?<br><br>

जिस व्यक्ति को अपने न होने की प्रतीति सघन होने लगती है, उतने ही सुख के अंबार उस पर बरसने लगते हैं। जो मिटा, वह भर दिया जाता है। जिसने अकड़ दिखायी, वह मिट जाता है। #cut 0:53:13`
  },
  {
    time: '0:53:21',
    endtime: '0:57:50',
    tag: 'जिसने जीवन दिया है',
    desc: `#cut 53:21 ‘मैं कर्ता नहीं हूं’, ऐसे भाव को अष्टावक्र अमृत कहते हैं। ‘अहं न कर्ता इति’--यही अमृत है। <br><br>

      इसका एक अर्थ और भी समझ लेना चाहिए। सिर्फ अहंकार मरता है, तुम कभी नहीं मरते। इसलिए अहंकार मृत्यु है, विष है। #cut 53:45 जिस दिन तुमने जान लिया कि अहंकार है ही नहीं, बस मेरे भीतर परमात्मा ही है, उसका ही एक फैलाव, उसकी ही एक किरण, उसकी ही एक बूंद--फिर तुम्हारी कोई मृत्यु नहीं; फिर तुम अमृत हो। <br><br>

      परमात्मा के साथ तुम अमृत हो; अपने साथ तुम मरणधर्मा हो। अपने साथ तुम अकेले हो, संसार के विपरीत हो, अस्तित्व के विपरीत हो--तुम असंभव युद्ध में लगे हो, जिसमें हार सुनिश्चित है। परमात्मा के साथ सब तुम्हारे साथ है: जिसमें हार असंभव, जीत सुनिश्चित है। सबको साथ लेकर चल पड़ो। जहां सहयोग से घट सकता हो, वहां संघर्ष क्यों करते हो? जहां झुक कर मिल सकता हो, वहां लड़ कर लेने की चेष्टा क्यों करते हो? जहां सरलता से, विनम्रता से मिल जाता हो, वहां तुम व्यर्थ ही ऊधम क्यों मचाते हो, व्यर्थ का उत्पात क्यों करते हो? <br><br>

      ‘मैं कर्ता नहीं हूं, ऐसे विश्वास-रूपी अमृत को पी कर सुखी हो।’ <br><br>

      जनक ने पूछा है: कैसे हम सुखी हों? कैसे सुख हो? कैसे मुक्ति मिले? <br><br>

      कोई विधि नहीं बता रहे हैं अष्टावक्र। वे यह नहीं कह रहे हैं कि साधो इस तरह। वे कहते हैं, देखो इस तरह। दृष्टि ऐसी हो, बस! यह सारा दृष्टि का ही उपद्रव है। दुखी हो तो गलत दृष्टि आधार है। सुखी होना है तो ठीक दृष्टि...। <br><br>

      ‘...विश्वास-रूपी अमृत को पी कर सुखी हो।’ <br><br>

      इसमें विश्वास की भी परिभाषा समझने जैसी है। अविश्वास का अर्थ होता है: तुम अपने को समग्र के साथ एक नहीं मानते। उसी से संदेह उठता है। अगर तुम समग्र के साथ अपने को एक मानते हो तो कैसा अविश्वास! जहां ले जाएगा अस्तित्व, वहीं शुभ है। न हम अपनी मर्जी आये, न अपनी मर्जी जाते हैं। न तो हमें जन्म का कोई पता है--क्यों जन्मे? न हमें मृत्यु का कोई पता है--क्यों मरेंगे? न हमसे किसी ने पूछा जन्म के पहले कि ‘जन्मना चाहते हो?’ न कोई हमसे मरने के पहले पूछेगा कि ‘मरोगे, मरने की इच्छा है?’ सब यहां हो रहा है। हमसे कौन पूछता है? हम व्यर्थ ही बीच में क्यों अपने को लाएं? <br><br>

      जिससे जीवन निकला है, उसी में हम विसर्जित होंगे। और जिसने जीवन दिया है, उस पर अविश्वास कैसा? जहां से इस सुंदर जीवन का आविर्भाव हुआ है, उस स्रोत पर अविश्वास कैसा? जहां से ये फूल खिले हैं, जहां ये कमल खिले हैं, जहां ये चांद-तारे हैं, जहां ये मनुष्य हैं, पशु-पक्षी हैं, जहां इतना गीत है, जहां इतना संगीत है, जहां इतना प्रेम है--उस पर अविश्वास क्यों? <br><br>

      विश्वास का अर्थ है: हम अपने को विजातीय नहीं मानते, परदेसी नहीं मानते; हम अपने को इस अस्तित्व के साथ एक मानते हैं। इस एक की उदघोषणा के होते ही जीवन में सुख की वर्षा हो जाती है। <br><br>

      ‘...ऐसे विश्वास-रूपी अमृत को पी कर सुखी हो।’ <br><br>

      विश्वासामृतं पीत्वा सुखी भव। <br><br>

      अभी हो जा सुखी! पीत्वा सुखी भव! इसी क्षण हो जा सुखी! <br><br>

      ‘मैं एक विशुद्ध बोध हूं, ऐसी निश्चय-रूपी अग्नि से अज्ञान-रूपी वन को जला कर तू वीतशोक हुआ सुखी हो।’ <br><br>

      अभी हो जा दुख के पार! <br><br>

      एक छोटी-सी बात को जान लेने से दुख विसर्जित हो जाता है कि मैं विशुद्ध बोध हूं, कि मैं मात्र साक्षी-भाव हूं, कि मैं केवल द्रष्टा हूं। #cut 0:57:50`
  },
  {
    time: '0:58:50',
    endtime: '1:0:5',
    tag: 'जिसने भी अपेक्षा बांधी वह दुखी होगा, जो मिल जाये उसके प्रति धन्यवाद',
    desc: `#cut 58:50 हर आदमी यही सोचता है कि अनूठी, अद्वितीय प्रतिभा है उसकी! <br><br>

    अरब में कहावत है कि परमात्मा जब किसी आदमी को बनाता है तो उसके कान में कह देता है, तुमसे बेहतर आदमी कभी बनाया ही नहीं। और यह सभी से कहता है। यह मजाक बड़ी गहरी है। और हर आदमी मन में यही खयाल लिए जीता है कि मुझसे बेहतर आदमी कोई बनाया ही नहीं। मैं सर्वोत्कृष्ट कृति हूं। कोई माने न माने, तो वह उसकी नासमझी है। ऐसे मैं सर्वोत्कृष्ट कृति हूं! <br><br>

    इस दंभ में जीता आदमी बड़े दुख पाता है। क्योंकि इस दंभ के कारण वह बड़ी अपेक्षाएं करता है जो कभी पूरी नहीं होंगी। उसकी अपेक्षाएं अनंत हैं; जीवन बहुत छोटा है। जिसने भी अपेक्षा बांधी वह दुखी होगा। <br><br>

    इस जीवन को एक और ढंग से भी जीने की कला है अपेक्षा-शून्य; बिना कुछ मांगे; जो मिल जाये, उसके प्रति धन्यवाद से भरे हुए; कृतज्ञ-भाव से! वही आस्तिक की प्रक्रिया है। <br><br>

    जो तुम्हें मिला है वह इतना है! मगर तुम उसे देखो तब न! #cut 1:0:5`
  },
  {
    time: '1:1:58',
    endtime: '',
    tag: '',
    desc: `#cut 1:1:58 जो मिला है वह हमें दिखायी नहीं पड़ता। जरा इन आंखों का तो खयाल करो, यह कैसा चमत्कार है! आंख चमड़ी से बनी है, चमड़ी का ही अंग है; लेकिन आंख देख पाती है, कैसी पारदर्शी है! असंभव संभव हुआ है। ये कान सुन पाते संगीत को, पक्षियों के कलरव को, हवाओं के मरमर को, सागर के शोर को! ये कान सिर्फ चमड़ी और हड्डी से बने हैं, यह चमत्कार तो देखो!`
  },
  {
    time: '1:3:25',
    endtime: '1:4:33',
    tag: 'बिना चाहे कितना मिला है',
    desc: `#cut 1:3:25 जितना तुम चाहोगे उतना ही तुम्हारे जीवन में दुख होगा। जितना तुम देखोगे कि बिना चाहे कितना मिला है! अपूर्व तुम्हारे ऊपर बरसा है! अकारण! तुमने कमाया क्या है? क्या थी कमाई तुम्हारी, जिसके कारण तुम्हें जीवन मिले? क्या है तुम्हारा अर्जन, जिसके कारण क्षण भर तुम सूरज की किरणों में नाचो, चांद-तारों से बात करो? क्या है कारण? क्या है तुम्हारा बल? क्या है प्रमाण तुम्हारे बल का, कि हवाएं तुम्हें छुएं और तुम गुनगुनाओ, आनंदमग्न हो, कि ध्यान संभव हो सके? इसके लिए तुमने क्या किया है? यहां सब तुम्हें मिला है--प्रसादरूप! फिर भी तुम परेशान हो। फिर भी तुम कहे चले जाते हो। फिर भी तुम उदास हो। जरूर अहंकार का रोग खाये चला जा रहा है। वही सबको पकड़े हुए है। #cut 1:4:33`
  },
  {
    time: '1:11:36',
    endtime: '1:12:5',
    tag: '',
    desc: `#cut 1:11:36 अष्टावक्र कहते हैं, ‘मैं एक विशुद्ध बोध हूं।’ न तो मैं बुद्धिमान हूं, न मैं चरित्रवान हूं न मैं चरित्रहीन हूं, न मैं सुंदर हूं न मैं असुंदर हूं, न मैं जवान हूं न मैं बूढ़ा हूं, न गोरा न काला, न हिंदू न मुसलमान, न ब्राह्मण न शूद्र--मेरा कोई तादात्म्य नहीं है। मैं इन सबको देखने वाला हूं। #cut 1:12:5`
  },
  {
    time: '1:12:49',
    endtime: '1:14:38',
    tag: 'केवल बुद्धि से समझकर यह निश्चय न होगा, अनुभव से यह निश्चय होगा',
    desc: `#cut 1:12:49 जब तक तुम अपने को किसी से जोड़कर जानोगे, तब तक अहंकार पैदा होगा। अहंकार है: चेतना का किसी अन्य वस्तु से तादात्म्य। जैसे ही तुमने सारे तादात्म्य छोड़ दिये--तुमने कहा, मैं तो बस शुद्ध बोध हूं, मैं तो शुद्ध बोध हूं, शुद्ध बुद्ध हूं वैसे ही तुम घर लौटने लगे; मुक्ति का क्षण करीब आने लगा। <br><br>

    अष्टावक्र कहते हैं, ‘विशुद्ध बोध हूं, ऐसी धारणा...।’<br><br>

    अहं एका विशुद्ध बोधः इति।<br><br>

    ‘ऐसे निश्चय-रूपी अग्नि से...।’<br><br>

    यह क्या है निश्चय-रूपी बात? सुनकर यह निश्चय न होगा। केवल बुद्धि से समझकर यह निश्चय न होगा। ऐसा तो बहुत बार तुमने समझ लिया है, फिर-फिर भूल जाते हो। अनुभव से यह निश्चय होगा। थोड़े प्रयोग करोगे तो निश्चय होगा। प्रतीति होगी तो निश्चय होगा। और निश्चय होगा तो क्रांति घटित होगी।<br><br>

    ‘...अज्ञान-रूपी वन को जला कर तू वीतशोक हुआ सुख को प्राप्त हो, सुखी हो।’<br><br>

    ‘जिसमें यह कल्पित संसार रस्सी में सांप जैसा भासता है, तू वही आनंद परमानंद बोध है। अतएव तू सुखपूर्वक विचर।’<br><br>

    यहां दुख का कोई कारण ही नहीं है। तुम नाहक एक दुख-स्वप्न में दबे और परेशान हुए जा रहे हो।<br><br>

    दुख-स्वप्न तुमने देखा? अपने ही हाथ छाती पर रखकर आदमी सो जाता है, हाथ के वजन से रात नींद में लगता है कि छाती पर कोई भूत-प्रेत चढ़ा है! अपने ही हाथ रखे हैं छाती पर, उनका ही वजन पड़ रहा है; लेकिन निद्रा में वही वजन भ्रांति बन जाता है। #cut 1:14:38`
  },
  {
    time: '1:16:30',
    endtime: '1:16:46',
    tag: '',
    desc: `#cut 1:16:30 विचार के, वासना के, अपेक्षा के, कल्पनाओं के, सपनों के परदे हटाओ। वे ही हैं घूंघट। घूंघट को हटाओ। खुली आंख से देखो। #cut 1:16:46`
  },
  {
    time: '1:17:20',
    endtime: '1:18:32',
    tag: 'देखें सब लेकिन देखने वाले को न भूलें',
    desc: `#cut 1:17:20 इस थोड़े-से बोध को समझ लो, पकड़ लो, पहचान लो--फिर विचरण करो सुख में। यह अस्तित्व परम आनंद है। इस अस्तित्व ने दुख जाना नहीं। दुख तुम्हारा निर्मित किया हुआ है।<br><br>

    कठिन है समझना यह बात, क्योंकि हम इतने दुख में जी रहे हैं, हम कैसे मानें कि दुख नहीं है। वह जो रस्सी को देखकर भाग गया है, वह भी नहीं मानता की सर्प नहीं है। वह जो हाथ रखकर छाती पर पड़ा है और सोचता है पहाड़ गिर गया, वह भी उस क्षण में तो नहीं मान सकता कि पहाड़ नहीं गिर गया है। वैसी ही हमारी दशा है।<br><br>

    क्या करें?<br><br>

    थोड़े दृश्य से द्रष्टा की तरफ चलें! देखें सब, लेकिन देखने वाले को न भूलें। सुनें सब, सुनने वाले को न भूलें। करें सब, लेकिन स्मरण रखें कि कर्ता नहीं हैं।<br><br>

    बुद्ध कहते थे: चलो राह पर और स्मरण रखो कि भीतर कोई चल नहीं रहा है। भीतर सब अचल है।<br><br>

    ऐसा ही है भी। #cut 1:18:32`
  },
  {
    time: '1:19:1',
    endtime: '1:19:59',
    tag: 'चौबीस घंटे मुक्त रहकर देख लो',
    desc: `#cut 1:19:1 जिसने जान लिया कि मैं मुक्त हूं वह मुक्त है। मुक्ति के लिए कुछ और करना नहीं; इतना जानना ही है कि मैं मुक्त हूं! तुम्हारे करने से मुक्ति न आयेगी, तुम्हारे जानने से मुक्ति आयेगी। मुक्ति कृत्य का परिणाम नहीं, ज्ञान का फल है। <br><br>

    ‘मुक्ति का अभिमानी मुक्त है, और बद्ध का अभिमानी बद्ध है।’<br><br>

    जो सोचता है मैं बंधा हूं, वह बंधा है। जो सोचता है मैं मुक्त हूं, वह मुक्त है।<br><br>

    तुम जरा करके भी देखो! एक चौबीस घंटे ऐसा सोचकर देखो कि चलो चौबीस घंटे यही सही: मुक्त हूं! चौबीस घंटे मुक्त रहकर देख लो। तुम बड़े चकित होओगे, तुम्हें खुद ही भरोसा न आयेगा। कि अगर तुम सोच लो मुक्त हो तो कोई नहीं बांधने वाला है। तो तुम मुक्त हो। तुम सोच लो कि बंधा हूं तो हर चीज बांधने वाली है। #cut 1:19:59`
  },
  {
    time: '1:24:5',
    endtime: '1:24:12',
    tag: '',
    desc: `#cut 1:24:5 आदमी ऐसा पागल है! तुम्हारे दुख की धारणा भी सही सिद्ध हो तो तुम्हारे अहंकार को तृप्ति मिलती है कि देखो, मैं सही सिद्ध हुआ! #cut 1:24:12`
  },
  {
    time: '1:26:13',
    endtime: '1:27:1',
    tag: '',
    desc: `#cut 1:26:12 अष्टावक्र कहते हैं, तुम पूर्ण हो! पूर्ण होना नहीं है। तुममें कुछ भी जोड़ा नहीं जा सकता। तुम जैसे हो, परिपूर्ण हो। तुममें कुछ विकास नहीं करना है। तुम्हें कुछ सोपान नहीं चढ़ने हैं। तुम्हारे आगे कुछ भी नहीं है। तुम पूर्ण हो, तुम परमात्मा हो, व्यापक हो, साक्षी हो, एक हो, मुक्त हो, चेतन हो, क्रिया-रहित हो, असंग हो। किसी ने तुम्हें बांधा नहीं, कोई संग-साथी नहीं है। अकेले हो! परम एकांत में हो! निस्पृह हो! <br><br>

    ऐसा होना नहीं है। यही फर्क है अष्टावक्र के संदेश का। अगर तुम महावीर को सुनो तो महावीर कहते हैं, ऐसा होना है। #cut 1:27:1 `
  },
  {
    time: '1:27:47',
    endtime: '',
    tag: '',
    desc: `#cut 1:27:47 यह तुमने जो अब तक मान रखा है, यह सिर्फ आभास है। यह तुमने जो मान रखा है, यह तुम्हारी मान्यता है, मति है। यद्यपि तुम्हारे आसपास भी ऐसा ही मानने वाले लोग हैं, इसलिए तुम्हारी मति को बल भी मिलता है। आखिर आदमी अपनी मति उधार लेता है। तुम दूसरों से सीखते हो। आदमी अनुकरण करता है। यहां सभी दुखी हैं, तुम भी दुखी हो गये हो।`
  },
  {
    time: '1:30:0',
    endtime: '',
    tag: '',
    desc: `#cut 1:30:0 कारण की खोज ही गलत है। तुम जब तक कारण खोजोगे कि जब कारण होगा तब हंसेंगे तो तुम कभी हंसोगे ही नहीं। तुमने अगर सोचा कि कारण होगा तब सुखी होंगे, तो तुम कभी सुखी न होओगे। कारण खोजने वाला और-और दुखी होता जाता है। कारण दुख के हैं। सुख स्वभाव है। कारण को निर्मित करना पड़ता है। दुख को भी निर्मित करना पड़ता है। सुख है। सुख मौजूद है। सुख को प्रगट करो। यही अष्टावक्र का बार-बार कहना है।`
  },
  {
    time: '1:30:55',
    endtime: '',
    tag: '',
    desc: `#cut 1:30:55 आत्मा न तो बाहर है और न भीतर। बाहर और भीतर भी सब मन के ही भेद हैं। आत्मा तो बाहर भी है, भीतर भी है। आत्मा में सब बाहर-भीतर है। आत्मा ही है। बाहर-भीतर के सब भाव को छोड़ कर तू कूटस्थ बोध-रूप अद्वैत आत्मा का विचार कर।`
  },
  {
    time: '1:31:55',
    endtime: '',
    tag: '',
    desc: `#cut 1:31:55 परिभाव कर!<br><br>

    विचार कर, यह ठीक नहीं है। ‘परिभाव कर’ कि तू कूटस्थ आत्मा है। ऐसा बोध कर, ऐसा भाव। भाव! ऐसी भावना में जग। विचार तो फिर बुद्धि की बात हो जाती है। विचार तो फिर ऊपर-ऊपर की बात हो जाती है। सिर से नहीं होगा, यह हृदय से होगा। यह भाव प्रेम जैसा होगा, गणित जैसा नहीं। यह तर्क जैसा नहीं होगा, गीत जैसा होगा--जिसकी गुनगुनाहट डूबती चली जाती है गहराई तक और प्राणों के अंतरतम को छू लेती है, स्पंदित कर देती है।`
  },
  {
    time: '1:32:52',
    endtime: '',
    tag: '',
    desc: `#cut 1:32:52 तुम जब तक सोचते हो पृथ्वी पर हो, पृथ्वी पर हो। जिस क्षण तुमने तैयारी दिखायी, जिस क्षण तुमने हिम्मत की, उसी क्षण आकाश में उड़ना शुरू हो सकता है।`
  },
  {
    time: '1:34:12',
    endtime: '',
    tag: '',
    desc: `#cut 1:34:12 जागो! सपना खूब देखा, अब जागो! बस जागना कुंजी है। कुछ और करना नहीं--न कोई साधना, न कोई योग, न आसन--बस जागना!`
  },
]