export const mahaGeeta08 = [
  {
    time: '0:13:46',
    endtime: '',
    tag: '',
    desc: `#cut 0:13:46 इसलिए तो मैं ध्यान की प्रक्रियाओं में नृत्य को अनिवार्य रूप से जोड़ दिया हूं; क्योंकि नृत्य से अदभुत ध्यान के लिए और कोई प्रक्रिया नहीं है। अगर तुम भरपूर नाच लो, अगर तुम समग्ररूप से नाच लो, तो उस नाच में तुम्हारी आत्मा शरीर के बाहर हो जाएगी। शरीर थिरकता रहेगा, लेकिन तुम अनुभव करोगे कि तुम शरीर के बाहर हो। और तब तुम्हारा असली नृत्य शुरू होगा: यहां शरीर नीचे नाचता रहेगा, तुम वहां ऊपर नाचोगे। शरीर पृथ्वी पर, तुम आकाश पर! शरीर पार्थिव में, तुम अपार्थिव में! शरीर जड़ नृत्य करेगा, तुम चैतन्य का नृत्य करोगे। तुम नटराज हो जाओगे।`
  },
  {
    time: '0:15:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:15:24 फिक्र मत करना! कौन क्या कहता है, इसकी फिक्र मत करना। लोग पागल कहें तो पागल हो जाना! पागल हुए बिना कभी कोई परमहंस हुआ है? तुम तो अपने भीतर पर ध्यान देना। अगर इससे आनंद आ रहा है, मस्ती आ रही है, सुरा बरस रही है, तो तुम फिक्र मत करना। इस संसार के पास कुछ भी नहीं है! इतना मूल्यवान तुम्हें देने को। इसलिए इस संसार से कोई सौदा मत करना। इंच भर भी आत्मा मत बेचना, अगर पूरे जगत का साम्राज्य भी बदले में मिलता हो।<br><br>

जीसस ने कहा है, पूरा जगत भी मिल जाये, और आत्मा खो जाये, तो क्या सार? आत्मा बच जाये, और सारा जगत भी खो जाये, तो भी सार ही सार है।<br><br>

हिम्मत रखना! साहस रखना! भरोसे से, श्रद्धा से बढ़े जाना! जल्दी ही धीरे-धीरे करके शरीर राजी हो जायेगा। तब गर्जना भी खो जायेगी; तब नृत्य ही रह जायेगा। तब सिंह तड़फेगा नहीं, क्योंकि सिंह को रास्ता मिल जायेगा; जब जाना चाहे बाहर चला जाये, जब आना चाहे तब भीतर आ जाये। तब यह देह कारागृह नहीं रह जाती, तब यह देह विश्राम का स्थल हो जाती है। तुम जब आना हो भीतर आ जाओ, जब तुम जाना हो बाहर चले जाओ।<br><br>

जब तुम इतनी सरलता से बाहर-भीतर आ सकते हो, जैसे अपने घर में आते-जाते हो--सर्दी है, शीत लग रही, तो तुम बाहर चले जाते हो, धूप में बैठ जाते हो। फिर धूप बढ़ गई, सूरज चढ़ आया, गरमी होने लगी, पसीना बहने लगा--तुम उठ कर भीतर चले आते हो। जैसे तुम अपने घर में बाहर-भीतर आते हो, तो घर कारागृह नहीं है--ऐसा अगर तुम कारागृह में बैठे हो, तो इतनी सुविधा नहीं है कि जब तुम्हारा दिल हो बाहर आ जाओ, जब तुम्हारा दिल हो भीतर आ जाओ। कारागृह में तुम बंदी हो, घर में तुम मालिक हो। जैसे-जैसे तुम्हारा सिंह नाच सकेगा बाहर, उड़ सकेगा आकाश में, चांद-तारों के साथ खेल सकेगा--फिर कोई बात नहीं। फिर शरीर से कोई झगड़ा नहीं है; फिर शरीर विश्राम का स्थल है। जब थक जायेगा, तुम भीतर लौट कर विश्राम भी करोगे। फिर शरीर से कोई दुश्मनी भी नहीं है। शरीर फिर मंदिर है।`
  },
  {
    time: '0:20:34',
    endtime: '',
    tag: '',
    desc: `#cut 0:20:34 तुम्हें अपना ही पता कहां है! तुम कहां से आते हो, पता नहीं। क्या-क्या संचित संपदा लाते हो, पता नहीं। क्या-क्या तुमने किया है अनेक-अनेक जन्मों में, उसका तुम्हें पता नहीं। क्या-क्या तुमने खोज लिया था, क्या-क्या अधूरा रह गया है, उसका तुम्हें कुछ पता नहीं। हर बार मौत आती है, और तुमने जो किया था, सब चौपट कर जाती है। तुममें से बहुत ऐसे हैं, जो बहुत बार संन्यस्त हो चुके हैं--हर बार मौत आ कर चौपट कर गई। और तुम्हारी इतनी स्मृति नहीं है कि तुम याद कर लो।`
  },
  {
    time: '0:24:32',
    endtime: '',
    tag: '',
    desc: `#cut 0:24:32 तो कभी-कभी मैं, जैसे ‘दयाल’ को संन्यास दिया, इसी आशा में कि घुमाऊंगा गेरुए वस्त्रों में, शायद याद आ जाये कि तुम पहले भी गेरुए वस्त्रों में घूमे हो! कि कहूंगा: नाचो! शायद नाचते-नाचते किसी दिन उस मनोअवस्था में पहुंच जाओ, जहां तुम्हें अतीत जन्मों के नृत्य याद आ जायें। कहूंगा: ध्यान करो! ध्यान करते-करते शायद अचेतन का कोई द्वार खुल जाये, स्मृतियों का बहाव आ जाये!<br><br>

इसीलिए तो बोले चला जाता हूं--कभी गीता पर, कभी अष्टावक्र पर, कभी जरथुस्त्र पर, कभी बुद्ध पर, कभी जीसस पर, कभी कृष्ण पर! न-मालूम कौन-सा शब्द तुम्हारे भीतर गूंज बना दे; न-मालूम कौन-सा शब्द तुम्हारे भीतर कुंजी बन जाये; न-मालूम कौन-सा शब्द तुम्हें जगा दे तुम्हारी नींद से! सब उपाय किये चला जाता हूं। कोशिश सिर्फ इतनी है, कि किसी तरह मृत्युओं ने जो बीच-बीच में आ कर तोड़ दिया है और तुम्हारा जीवन अस्तव्यस्त हो गया है, उसमें एक सिलसिला पैदा हो जाये, उसमें एकतानता आ जाये, एकरसता आ जाए। बस एकरसता आते ही तुम्हारी नियति करीब आने लगेगी। तुमने घर तो बहुत बार बनाया, अधूरा-अधूरा छूट गया।`
  },
  {
    time: '0:26:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:26:24 मुझ तक तो तुम तभी पहुंचोगे, जब तुम तुम तक पहुंच जाओगे। मुझ तक पहुंचने का और कोई उपाय भी नहीं। अपने तक पहुंच जाओ कि मुझ तक पहुंच गये। स्वयं को जान लो, तो मुझे जान लिया। मेरे पास आने के लिए बाहर की कोई यात्रा नहीं करनी है--अंतरतम, और अंतरतम में उतर जाना है।`
  },
  {
    time: '0:26:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:26:56 होगा, शीघ्र ही पता होगा। न तब पता था, न आज पता है--यह सच है। लेकिन यह मनोदशा अच्छी है कि तुम सोचते हो, जानते हो कि तुम्हें पता नहीं। दुर्भाग्य तो उनका है जिनको पता नहीं, और सोचते हैं कि पता है। तुम तो ठीक स्थिति में हो। यही तो निर्दोष चित्त की बात है कि मुझे पता नहीं है! तो तुम खाली हो, तो तुम्हें भरा जा सकता है। कुछ हैं जिन्हें कुछ भी पता नहीं है--और बहुत है उनकी संख्या--लेकिन सोचते हैं उन्हें पता है। इसी भ्रांति के कारण, पता हो सकता है, उससे भी वंचित रह जाते हैं।`
  },
  {
    time: '0:27:41',
    endtime: '',
    tag: '',
    desc: `#cut 0:27:41 ज्ञान रोक लेता है, ज्ञान तक जाने से। अगर तुम्हें पता है कि मैं अज्ञानी हूं, तो तुम ठीक दिशा में हो। ऐसी निर्दोषचित्तता में ही ज्ञान की परम घटना घटती है। यह जानना कि मैं नहीं जानता हूं, जानने की तरफ पहला कदम है।,<br><br>

‘मेरी पात्रता कहां! मेरी उतनी श्रद्धा और समर्पण कहां!’<br><br>

यह पात्र व्यक्ति के हृदय में ही भाव उठता है कि मेरी पात्रता कहां! अपात्र तो समझते हैं, हम जैसा सुपात्र कहां! यह विनम्र भाव ही तो पात्रता है कि मेरी पात्रता कहां, कि मेरा समर्पण कहां, कि मेरी श्रद्धा कहां! यही तो श्रद्धा की सूचना है। बीज मौजूद हैं, बस समय की प्रतीक्षा है: ठीक अनुकूल समय पर, ठीक अनुकूल ऋतु में, अंकुरण होगा, क्रांति घटेगी।<br><br>

और यह यात्रा तो अनूठी यात्रा है। यह यात्रा तो अपरिचित, अज्ञेय की यात्रा है।`
  },
  {
    time: '0:29:40',
    endtime: '',
    tag: '',
    desc: `#cut 0:29:40 यह मंजिल ऐसी है कि खोकर मिलती है। तुम जब तक हो, तब तक नहीं मिलेगी; तुम खोये कि मिलेगी।`
  },
  {
    time: '0:30:19',
    endtime: '',
    tag: '',
    desc: `#cut 0:30:19 तो अगर तुम्हें लगता है, ‘मेरी समर्पण की पात्रता कहां?’ तो मिटना शुरू हो गये, बेखुदी आने लगी। अगर तुम्हें लगता है कि ‘मेरी श्रद्धा कहां?’ तो बेखुदी आने लगी, तुम मिटने लगे।<br><br>

संन्यास यही है कि तुम मिट जाओ, ताकि परमात्मा हो सके।`
  },
  {
    time: '0:30:54',
    endtime: '',
    tag: '',
    desc: `#cut 0:30:54 न कोई साथी है, न कोई मार्गदर्शक है। अंततः तो गुरु भी छूट जाता है, क्योंकि वहां इतनी जगह भी कहां! प्रेम-गली अति सांकरी, तामें दो न समायें! वहां इतनी जगह कहां कि तीन बन सकें! दो भी नहीं बनते। तो शिष्य हो, गुरु हो, परमात्मा हो, तब तो तीन हो गए! वहां तो दो भी नहीं बनते। तो वहां गुरु भी छूट जाता है। वहां तुम भी छूट जाते; वहां परमात्मा ही बचता है।`
  },
  {
    time: '0:31:42',
    endtime: '',
    tag: '',
    desc: `#cut 0:31:42 संन्यास तो बड़ी अनजानी यात्रा है; बड़ी हिम्मत, बड़े साहस की यात्रा है! जो अनजान में उतरने का जोखिम ले सकते हैं--उनकी। यह होशियारों, हिसाब लगाने वालों का काम नहीं। यह कोई गणित नहीं है। यह तो प्रेम की छलांग है।`
  },
  {
    time: '0:32:29',
    endtime: '',
    tag: '',
    desc: `#cut 0:32:29 कैसे पूछा कि चूक गये; फिर समझे नहीं। यही तो अष्टावक्र का पूरा उपदेश है: अनुष्ठान...। ‘कैसे’ यानी अनुष्ठान; ‘कैसे’ यानी किस विधि से; विधि-विधान। ‘कैसे’ पूछा कि चूक गये, फिर अष्टावक्र समझ में नहीं आयेंगे। फिर तुम पतंजलि के दरवाजे पर खटखटाओ, फिर वे बतायेंगे: ‘कैसे’। अगर ‘कैसे’ में बहुत जिद है, तो पतंजलि तुम्हारे लिए मार्ग होंगे। वे तुम्हें बहुत-सा बतायेंगे कि करो यम, नियम, संयम, प्राणायाम, प्रत्याहार, धारणा, ध्यान, समाधि। वे इतना फैलायेंगे कि तुम भी कहोगे: महाराज, थोड़ा कम! कोई सरल तरकीब बता दें; यह तो बहुत बड़ा हो गया, इसमें तो जन्मों लग जायेंगे।<br><br>

अधिक योगी तो यम ही साधते रहते हैं; नियम तक भी नहीं पहुंच पाते। अधिक योगी तो आसन ही साधते-साधते मर जाते हैं कहां धारणा, कहां ध्यान! आसन ही इतने हैं; और आसन की ही साधना पूरी हो जाये तो कठिन मालूम होती है। बहुत खोज करने वाले ज्यादा-से-ज्यादा धारणा तक पहुंच पाते हैं। और घटना तो समाधि में घटेगी। और समाधि को भी पतंजलि दो में बांट देते हैं: सविकल्प समाधि; निर्विकल्प समाधि। वे बांटते चले जाते हैं, सीढ़ियां बनाते चले जाते हैं। वे जमीन से ले कर आकाश तक सीढ़ियां लगा देते हैं।<br><br>

अगर तुम्हें ‘कैसे’ में रुचि है अनुष्ठान में तो फिर तुम पतंजलि से पूछो। हालांकि आखिर में पतंजलि भी कहते हैं कि अब सब छोड़ो, बहुत हो गया ‘करना’। मगर कुछ लोग हैं जो बिना किये नहीं छोड़ सकते, तो करना पड़ेगा।`
  },
  {
    time: '0:35:10',
    endtime: '',
    tag: '',
    desc: `#cut 0:35:10 पतंजलि उनके लिए हैं, जो सीधे शांत नहीं हो सकते। वे कहते हैं, सात चक्कर लगा आओ। दौड़-धूप कर लो काफी। शरीर को आड़ा-तिरछा करो, शीर्षासन करो, ऐसा करो, वैसा करो। कर-करके आखिर एक दिन तुम पूछते हो कि महाराज, अब करने से थक गये! वे कहते हैं, यह अगर तुम पहले ही कह देते, तो हम भी बचते, तुम भी बचते; अब तुम शांत हो कर बैठ जाओ!<br><br>

आदमी करना चाहता है। क्योंकि बिना किए तुम्हारे तर्क में ही नहीं बैठता कि बिना किये कुछ हो सकता है! अष्टावक्र तुम्हारे तर्क के बाहर हैं। अष्टावक्र तो कहते हैं, तुम मुक्त हो! तुम फिर गलत समझे। तुम कहते हो, ‘तू अभी मुक्त, यहीं मुक्त’; लेकिन मैं इस ‘मैं’ से कैसे मुक्त होऊं?’<br><br>

अष्टावक्र यह कहते हैं कि यह ‘कैसे’ की बात ही तब है, जब कोई मान ले कि मैं अमुक्त हूं। तो तुमने एक बात तो मान ही ली पहले ही कि मैं बंधन में हूं, अब कैसे मुक्त होऊं? अष्टावक्र कहते हैं: बंधन नहीं है--भ्रांति है बंधन की। तुम फिर कहोगे, इस भ्रांति से कैसे मुक्त होएं? तो भी तुम्हें समझ में न आया, क्योंकि भ्रांति का अर्थ ही होता है कि नहीं है, मुक्त क्या होना है? देखते ही, जागते ही मुक्त हो।<br><br>

अगर तरकीबों में पड़े, तो बड़ी मुश्किल में पड़ोगे।<br><br>

हर तरकीब खोटी पड़ गई,<br><br>

आखिर जिंदगी छोटी पड़ गई।`
  },
  {
    time: '0:36:38',
    endtime: '',
    tag: '',
    desc: `#cut 0:36:38 ऐसे अगर तरकीबों में पड़े तो तुम पाओगे कि एक जिंदगी क्या, अनेक जिंदगियां छोटी हैं। तरकीबें बहुत हैं। कितने-कितने जन्मों से तो तरकीबें साधते रहे! करने पर तुम्हारा भरोसा है, क्योंकि करने से अहंकार भरता है।<br><br>

अष्टावक्र कह रहे हैं, कुछ करो मत। करने वाला परमात्मा है। जो हो रहा है, हो रहा है; तुम उसमें सम्मिलित हो जाओ। तुम इतना भी मत पूछो कि इस ‘मैं’ से कैसे मुक्त होऊं? अगर यह ‘मैं’ हो रहा है तो होने दो; तुम हो कौन, जो इससे मुक्त होने की चेष्टा करो? तुम इसे भी स्वीकार कर लेते हो कि ठीक है, अगर यह हो रहा है, तो यही हो रहा है। तुमने तो बनाया नहीं। याद है, तुमने कब बनाया इसे? तुमने तो ढाला नहीं। तुम तो इसे लाये नहीं। तो जिसे तुम नहीं लाये, उससे तुम छूट कैसे सकोगे? जो तुमने ढाला नहीं, उसे तुम मिटाओगे कैसे? तुम कहते हो, क्या कर सकते हैं? दो आंखें मिलीं, एक नाक मिली, ऐसा यह अहंकार भी मिला। यह सब मिला है। अपने हाथ में कुछ भी नहीं। तो जो है ठीक है। ‘मैं’ भी सही, यह भी ठीक है।`
  },
  {
    time: '0:37:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:37:56 इसमें रंचमात्र भी शिकायत न रखो। उस बे-शिकायत की भाव-दशा में, उस परम स्वीकार में, तुम अचानक पाओगे: गया ‘मैं’! क्योंकि ‘मैं’ बनता ही कर्ता से है। जब तुम कुछ करते हो, तो ‘मैं’ बनता है।<br><br>

अब तुम एक नई बात पूछ रहे हो, कि ‘मैं’ को कैसे मिटाऊं? तो यह मिटाने वाला ‘मैं’ बन जायेगा, कहीं बच न पाओगे तुम। इसलिए तो विनम्र आदमी का भी अहंकार होता है--और कभी- कभी अहंकारी आदमी से ज्यादा बड़ा होता है।`
  },
  {
    time: '0:39:53',
    endtime: '',
    tag: '',
    desc: `#cut 0:39:53 अष्टावक्र की बात समझने की कोशिश करो; जल्दी मत करो कि क्या करें, कैसे अहंकार से छुटकारा हो? करने की जल्दी मत करो; थोड़ा समझने के लिए विश्राम लो। अष्टावक्र यह कह रहे हैं कि ‘मैं’ बनता कैसे है, यह समझ लो--करने से बनता है, चेष्टा से बनता है, यत्न से बनता है, सफलता से बनता है। तो तुम जहां भी यत्न करोगे, वहीं बन जायेगा।<br><br>

तो फिर एक बात साफ हो गई कि अगर अहंकार से मुक्त होना है तो यत्न मत करो, चेष्टा मत करो। जो है, उसे वैसा ही स्वीकार कर लो। उसी स्वीकार में तुम पाओगे: अहंकार ऐसे मिट गया, जैसे कभी था ही नहीं। क्योंकि उसको जो ऊर्जा देने वाला तत्व था, वह खिसक गया; बुनियाद गिर गई, अब भवन ज्यादा देर न खड़ा रहेगा।<br><br>

और अगर कर्ता का भाव गिर जाये, तो जीवन की सारी बीमारियां गिर जाती हैं; अन्यथा जीवन में बड़े जाल हैं। धन की दौड़ भी कर्ता की दौड़ है। पद की दौड़ भी कर्ता की दौड़ है। प्रतिष्ठा की दौड़ भी कर्ता की दौड़ है। तुम दुनिया को कुछ करके दिखाना चाहते हो।`
  },
  {
    time: '0:44:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:44:24 यह जो हमारी मूर्च्छा है, इसमें कितने दृश्य छिपे हैं--दृश्य के बाद दृश्य; परदे के पीछे परदे; कहानियों के पीछे कहानियां! यह जो हमारी मूर्च्छा है, इसमें कितने पाताल छिपे हैं--धन के, पद के, प्रतिष्ठा के, सपनों के! जाल बिछे हैं!`
  },
  {
    time: '0:45:30',
    endtime: '',
    tag: '',
    desc: `#cut 0:45:30 तो यह तो पूछो ही मत: कैसे! क्योंकि ‘कैसे’ में तो कर्ता आ गया, भोक्ता आ गया तो तुम चूक गये; अष्टावक्र की बात चूक गये। अष्टावक्र इतना ही कहते हैं: जो भी है, उसे देखो; साक्षी बनो। बस देखो! अहंकार है तो अहंकार को देखो; करने का क्या है? सिर्फ देखो--और देखने से क्रांति घटित होती है।<br><br>

तुम समझे बात? बात थोड़ी जटिल है, लेकिन जटिल इतनी नहीं कि समझ में न आये। बात सीधी-साफ भी है। अष्टावक्र कह रहे हैं कि तुम सिर्फ देखो, तो देखने में कर्ता तो रह नहीं जाता, मात्र साक्षी रह जाते हो। कर्ता हटा कि कर्ता से जिन-जिन चीजों को रस मिलता था, बल मिलता था, वे सब गिर जायेंगी। बिना कर्ता के धन की दौड़ कहां? पद की दौड़ कहां? बिना कर्ता के अहंकार कहां? वे सब अपने-आप गिरने लगेंगे।`
  },
  {
    time: '0:46:32',
    endtime: '',
    tag: '',
    desc: `#cut 0:46:32 एक बात साध लो--साक्षी; शेष कुछ भी करने को नहीं है। शेष सब अपने से हो जायेगा। शेष सदा होता ही रहा है। तुम नाहक ही बीच-बीच में खड़े हो जाते हो।`
  },
  {
    time: '0:47:19',
    endtime: '',
    tag: '',
    desc: `#cut 0:47:19 यह तुम जो सोच रहे हो तुमने पुल को हिला दिया, यह तुम नहीं हो यह जीवन-ऊर्जा है। तुम तो मक्खी की तरह हो, जो जीवन-ऊर्जा पर बैठे कहते हो, ‘बेटा, देखो कैसा हिला दिया!’`
  },
  {
    time: '0:47:42',
    endtime: '',
    tag: '',
    desc: `#cut 0:47:42 यह अहंकार तो सिर्फ तुम्हारे ऊपर बैठा है। तुम्हारी जो अनंत ऊर्जा है, उससे सब कुछ हो रहा है। वह परमात्मा की ऊर्जा है; उसमें तुम्हारा कुछ लेना-देना नहीं है। वही तुममें श्वास लेता, वही तुममें जागता, वही तुममें सोता; तुम बीच में ही अकड़ ले लेते हो। इतना जरूर है कि तुम जब अकड़ लेते हो तो वह बाधा नहीं डालता।<br><br>

हाथी ने तो कम-से-कम बाधा डाली। हाथी ने कहा कि देवी, मुझे पता ही न था कि तू भी मेरे ऊपर बैठी है। इतना तो कम-से-कम हाथी ने कहा; परमात्मा इतना भी नहीं कहता। परमात्मा परम मौन है।`
  },
  {
    time: '0:48:28',
    endtime: '',
    tag: '',
    desc: `#cut 0:48:28 तुम अकड़ते हो तो अकड़ लेने देता है। तुम उसके कृत्य पर अपना दावा करते हो तो कर लेने देता है। जो तुमने किया ही नहीं है, उसको भी तुम कहते हो मैं कर रहा हूं, तो भी वह बीच में आ कर नहीं कहता कि नहीं, तुम नहीं, मैं कर रहा हूं! क्योंकि उसके पास तो कोई ‘मैं’ है नहीं, तो कैसे तुमसे कहे कि मैं कर रहा हूं? इसलिए तुम्हारी भ्रांति चलती जाती है।<br><br>

लेकिन गौर से देखो, थोड़ा आंख खोल कर देखो: तुम्हारे किये थोड़े ही कुछ हो रहा है; सब अपने से हो रहा है!`
  },
  {
    time: '0:49:05',
    endtime: '',
    tag: '',
    desc: `#cut 0:49:05 यही नियति का अपूर्व सिद्धांत है, भाग्य का अपूर्व सिद्धांत है कि सब अपने से हो रहा है। गलत लोगों ने उसके गलत अर्थ ले लिये, गलत लोगों की भूल। अन्यथा भाग्य का इतना ही अर्थ है कि भाग्य के सिद्धांत को अगर तुम ठीक से समझ लो, तो तुम साक्षी रह जाओगे, और कुछ करने को नहीं है फिर। लेकिन भाग्य से लोग साक्षी तो न बने, अकर्मण्य बन गये; अकर्ता तो न बने, अकर्मण्य बन गये।<br><br>

अकर्ता और अकर्मण्य में भेद है। अकर्मण्य तो काहिल है, सुस्त है, मुर्दा है। अकर्ता ऊर्जा से भरा है--सिर्फ इतना नहीं कहता कि मैं कर रहा हूं। परमात्मा कर रहा है! मैं तो सिर्फ देख रहा हूं। यह लीला हो रही है, मैं देख रहा हूं।`
  },
  {
    time: '0:49:57',
    endtime: '',
    tag: '',
    desc: `#cut 0:49:57 आदमी बहुत बेईमान है; सुंदरतम सत्यों का भी बड़ा कुरूपतम उपयोग करता है। भाग्य बड़ा सुंदर सत्य है। उसका केवल इतना ही अर्थ है कि सब हो रहा है; तुम्हारे किये कुछ नहीं हो रहा है। सब नियत है। जो होना है, होगा। जो होना है, होता है। जो हुआ है, होना था। तुम किनारे बैठ कर शांति से देख सकते हो लीला, कोई तुम्हें बीच में उछल-कूद करने की जरूरत नहीं है। तुम्हारे आगे-पीछे दौड़ने से कुछ भी फर्क नहीं पड़ रहा है; जो होना है, वही हो रहा है। जो होना है, वही होगा। फिर तुम साक्षी हो जाते हो।`
  },
  {
    time: '0:50:38',
    endtime: '',
    tag: '',
    desc: `#cut 0:50:38 साक्षी की तरफ ले जाने के लिए भाग्य का ढांचा खोजा गया था। लोग साक्षी की तरफ तो नहीं गये; लोग अकर्मण्य हो कर बैठ गये। उन्होंने कहा, जब जो होना है, होना है, तो फिर ठीक; फिर हम करें ही क्यों? अभी भी धारणा यही रही कि हमारे करने का कोई बल है, हम करें ही क्यों? पहले कहते थे, हम करके दिखायेंगे; अब कहते हैं, करने में सार क्या! मगर कर्ता का भाव न गया; वह अपनी जगह खड़ा हुआ है।`
  },
  {
    time: '0:51:06',
    endtime: '',
    tag: '',
    desc: `#cut 0:51:06 अष्टावक्र को अगर तुम समझो, तो कोई विधि नहीं है, कोई अनुष्ठान नहीं है। अष्टावक्र कहते हैं: अनुष्ठान ही बंधन है; विधि ही बंधन है; करना ही बंधन है।`
  },
  {
    time: '0:51:50',
    endtime: '',
    tag: '',
    desc: `#cut 0:51:50 पहली बात: कामवासना के भी साक्षी बनो। उसके भी नियंता मत बनो। उसको भी जबर्दस्ती नियंत्रण में लाने की चेष्टा मत करो, उसके भी साक्षी रहो। जैसे और सब चीजों के साक्षी हो वैसे ही कामवासना के भी साक्षी रहो।<br><br>

कठिन है, क्योंकि सदियों से तुम्हें सिखाया गया कि कामवासना पाप है। उस पाप की धारणा मन में बैठी है।`
  },
  {
    time: '0:52:25',
    endtime: '',
    tag: '',
    desc: `#cut 0:52:25 इस जगत में पाप है ही नहीं--बस परमात्मा है। यह धारणा छोड़ो। इस जगत में एक ही है रूप समाया सब में--वह परमात्मा है। क्षुद्र से क्षुद्र में वही, विराट से विराट में वही! निम्न में वही, श्रेष्ठ में वही! कामवासना में भी वही है, और समाधि में भी वही है। यहां पाप कुछ है ही नहीं।<br><br>

इसका यह अर्थ नहीं कि मैं यह कह रहा हूं कि तुम कामवासना में ही अटके रह जाओ। मैं सिर्फ इतना कह रहा हूं: उसे भी तुम परमात्मा का ही एक रूप समझो। और भी रूप हैं। शायद कामवासना पहली सीढ़ी है उसके रूप की। थोड़ा-सा स्वाद समाधि का कामवासना में फलित होता है, इसलिए इतना रस है। जब और बड़ी समाधि घटने लगेगी, तो वह रस अपने से खो जायेगा।`
  },
  {
    time: '0:54:01',
    endtime: '',
    tag: '',
    desc: `#cut 0:54:01 ऐसा कहना: परमात्मा के एक ढंग ने घेरा; यह परमात्मा की ऊर्जा ने घेरा; यह परमात्मा की प्रकृति ने घेरा; परमात्मा की माया ने घेरा! लेकिन कामवासना शब्द का उपयोग करते ही--पुराने सहयोग, संबंध शब्द के साथ गलत हैं--ऐसा लगता है पाप हुआ; साक्षी रहना मुश्किल हो जाता है--या तो मूर्च्छित हो जाओ और या नियंता हो जाओ। साक्षी होना न तो मूर्च्छित होना है और न नियंता होना है--दोनों के मध्य में खड़ा होना है। एक तरफ गिरो, कुंआ; एक तरफ गिरो, खाई--बीच में रह जाओ, तो सधे, तो समाधि।`
  },
  {
    time: '0:54:37',
    endtime: '',
    tag: '',
    desc: `#cut 0:54:37 ये दोनों आसान हैं। कामवासना में मूर्च्छित हो जाना बिलकुल आसान है; बिलकुल भूल जाना कि क्या हो रहा है, नशे में हो जाना आसान है। कामवासना को नियंत्रण कर लेना, जबर्दस्ती रोक लेना, सम्हाल लेना, वह भी आसान है। मगर दोनों में ही तुम चूक रहे हो। व्यभिचारी भी चूक रहा है, ब्रह्मचारी भी चूक रहा है। वास्तविक ब्रह्मचर्य तो तब घटित होता है, जब तुम दोनों के मध्य में खड़े हो, जब तुम सिर्फ देख रहे हो। तब तुम पाओगे कि कामवासना भी शरीर में ही उठी और शरीर में ही गूंजी; मन में थोड़ी छाया पड़ी, और विदा हो गई। तुम तो दूर खड़े रहे! तुममें कैसी कामवासना! तुममें वासना हो ही कैसे सकती है? तुम तो द्रष्टा-मात्र हो।`
  },
  {
    time: '0:55:40',
    endtime: '',
    tag: '',
    desc: `#cut 0:55:40 और अक्सर ऐसा होगा कि जब ध्यान ठीक लगने लगेगा, तो कामवासना जोर पकड़ेगी। यह तुम समझ लो, क्योंकि अधिक लोगों को ऐसा होगा। ध्यान जब ठीक लगने लगेगा, तो तुम्हारे जीवन में एक विश्राम आयेगा, तनाव कम होगा। तो जन्मों-जन्मों से तुमने जो जबर्दस्ती की थी, कामवासना के साथ जो दमन किया था, वह हटेगा। तो दबी-दबाई वासना तेज ज्वाला की तरह उठेगी। इसलिए ध्यान के साथ अगर कामवासना उठे, तो घबड़ाना मत, यह ठीक लक्षण है कि ध्यान ठीक जा रहा है; ध्यान काम कर रहा है; ध्यान तुम्हारे तनाव हटा रहा है, नियंत्रण हटा रहा है, तुम्हारा दमन हटा रहा है; ध्यान तुम्हें सहज प्रकृति की तरफ ला रहा है।<br><br>

पहले ध्यान तुम्हें प्रकृतिस्थ करेगा और फिर परमात्मा तक ले जायेगा। क्योंकि जो अभी नैसर्गिक नहीं है, उसका स्वाभाविक होना असंभव है। जो अभी प्रकृति के साथ भी नहीं है, वह परमात्मा के साथ नहीं हो सकता। तो ध्यान पहले तुम्हें प्रकृति के साथ ले जाएगा, फिर तुम्हें परमात्मा के साथ ले जाएगा। प्रकृति, परमात्मा का बाह्य आवरण है। अगर उससे भी तुम्हारा मेल नहीं है, तो अंतरतम के परमात्मा से कैसे मेल होगा? प्रकृति तो परमात्मा के मंदिर की सीढ़ियां हैं। अगर तुम सीढ़ियां ही न चढ़े, तो मंदिर के अंतर्गृह में कैसे प्रवेश होगा?`
  },
  {
    time: '0:57:12',
    endtime: '',
    tag: '',
    desc: `#cut 0:57:12 अगर तुम मेरी बात समझ पाओ, तो अब और दमन मत करो! अब चुपचाप उसे भी स्वीकार कर लो। परमात्मा जो दृश्य दिखाता है, शुभ ही होगा। परमात्मा दिखाता है, तो शुभ ही होगा। तुम नियंत्रण मत करो, और न तुम निर्णायक बनो, और न तुम पीछे से खड़े होकर यह कहो कि यह ठीक और यह गलत; मैं ऐसा करना चाहता और ऐसा नहीं करना चाहता। तुम सिर्फ देखो!`
  },
  {
    time: '0:58:14',
    endtime: '',
    tag: '',
    desc: `#cut 0:58:14 ठीक हो रहा है। लेकिन इसके पहले कि आग बुझे, आखिरी लपट उठेगी। तुम चिकित्सकों से पूछो, मरने के पहले आदमी थोड़ी देर को बिलकुल स्वस्थ हो जाता है; सब बीमारियां खो जाती हैं। जो मुर्दे की तरह बिस्तर पर पड़ा था, उठ कर बैठ जाता है, आंख खोल देता है, ताजा मालूम पड़ता है। मरने के थोड़ी देर पहले सब बीमारियां खो जाती हैं, क्योंकि जीवन आखिरी छलांग लेता है, ऊर्जा जीवन की फिर से उठती है।<br><br>

तुमने देखा, दीया बुझने के पहले आखिरी भभक से जलता है! इसके पहले कि आखिरी तेल चुक जाये, आखिरी बूंद तेल की पी कर भभक उठता है। वह आखिरी भभक है। सुबह होने के पहले रात देखा, कैसी अंधेरी हो जाती है! वह आखिरी भभक है।<br><br>

ऐसे ही ध्यान में भी जब तुम गहरे उतरोगे, तो तुम पाओगो, आग जब बुझने के करीब आने लगती है, तो आखिरी भभक...। काम-ऊर्जा भी उठेगी।`
  },
  {
    time: '0:59:59',
    endtime: '',
    tag: '',
    desc: `#cut 0:59:59 इसमें किसी भी घड़ी भभक उठेगी। ऐसी भभक ही उठ रही है। उसे देख लो। उसे दबा मत देना, अन्यथा फिर तुम्हारे भीतर सरक जायेगी। छुटकारा होने के करीब है, तुम उसे दबा मत लेना; अन्यथा फिर बंधन शुरू हो जायगा। जो दबाया गया है, वह फिर-फिर निकलेगा। जिसके साथ तुमने जबर्दस्ती की है, वह फिर-फिर आयेगा। जाने ही दो, निकल ही जाने दो, बह जाने दो। होने दो भभक कितनी ही बड़ी, तुम शांत भाव से देखते रहो। तुम्हारे ध्यान में कुछ बाधा नहीं पड़ती इससे। तुम साक्षी बने रहो!`
  },
  {
    time: '1:5:59',
    endtime: '',
    tag: '',
    desc: `#cut 1:5:59 संन्यास तो कांटा है। संसार का कांटा लगा है, उसे निकालने का एक उपाय है। अगर तुम बिना कांटे के निकाल सको, तो बड़ा शुभ। अष्टावक्र की बात समझ में आ जाये, तो इससे शुभ और क्या हो सकता है! फिर किसी संन्यास की कोई जरूरत नहीं है। लेकिन जरा सोच लेना, कहीं यह बेईमानी न हो! अगर बेईमानी हो, तो हिम्मत करो और संन्यास में उतरो। कभी ऐसी घड़ी आयेगी, जब संन्यास को भी छोड़ने के तुम योग्य हो जाओगे।<br><br>

लेकिन छोड़ना क्या है? जब समझ आती है, तो छोड़ने को कुछ भी नहीं--सब छूट जाता है। यही तो जनक ने कहा कि प्रभु, यह शरीर भी छूट गया! अभी जनक शरीर में हैं, शरीर छूट नहीं गया; लेकिन जनक कहते हैं, यह शरीर भी छूट गया! यह सारा संसार भी छूट गया! यह सब छूट गया! मैं बिलकुल अलिप्त, भावातीत हो गया! कैसी कुशलता आपके उपदेश की! यह कैसी कला! कुछ भी हुआ नहीं, न महल छूटा, न संसार छूटा, न शरीर छूटा--और सब छूट गया!`
  },
  {
    time: '1:7:12',
    endtime: '',
    tag: '',
    desc: `#cut 1:7:12 जिस दिन तुम समझोगे तो फिर कुछ छोड़ने को नहीं है--न संसार और न संन्यास! छोड़ने की बात ही उस आदमी की है, जो सोचता है कुछ पकड़ने को है।`
  },
  {
    time: '1:7:25',
    endtime: '',
    tag: '',
    desc: `#cut 1:7:25 त्याग भी भोग की छाया है। त्यागी भी भोगी का ही शीर्षासन करता हुआ रूप है। जब भोग जाता है, त्याग भी जाता है। वे दोनों साथ रहते हैं, साथ जाते हैं। इसलिए तो तुम देखते हो, भोगियों को त्यागियों के पैर पड़ते! वे साथ-साथ हैं। आधा काम त्यागी कर रहे, आधा भोगी कर रहे--दोनों एक-दूसरे के साथ जुड़े हैं। न भोगी जी सकते त्यागी के बिना, न त्यागी जी सकते भोगी के बिना। तुमने देखा यह षड्‌यंत्र!`
  },
  {
    time: '1:9:18',
    endtime: '',
    tag: '',
    desc: `#cut 1:9:18 तुम्हारे सारे त्यागी भोगियों से बंधे जी रहे हैं। और तुम्हारा भोगी भी त्यागियों से बंधा जी रहा है, क्योंकि वह त्यागी के चरण छू कर सोचता है, ‘आज त्यागी नहीं तो कम-से-कम त्यागी के चरण तो छूता हूं, चलो कुछ तो तृप्ति, कुछ तो किया! आज नहीं कल, मैं भी त्यागी हो जाऊंगा। लेकिन अभी त्यागी की पूजा-अर्चना तो करता हूं!’`
  },
  {
    time: '1:10:37',
    endtime: '',
    tag: '',
    desc: `#cut 1:10:37 वास्तविक ज्ञानी न तो त्यागी होता, न भोगी होता। वह इतना ही जान लेता है कि मैं सिर्फ साक्षी हूं। अब पैसे दूसरे की जेब में रखो कि अपनी जेब में रखो, क्या फर्क पड़ता है? वह साक्षी है। हो, तो साक्षी है; न हो, तो साक्षी है। गरीब हो, तो साक्षी है; अमीर हो, तो साक्षी है। साक्षी में थोड़े ही गरीबी-अमीरी से फर्क पड़ता है! क्या तुम सोचते हो भिखमंगा साक्षी होगा तो उसका साक्षीपन थोड़ा कम होगा, और सम्राट साक्षी होगा तो उसका साक्षीपन थोड़ा ज्यादा होगा? साक्षीपन कहीं कम-ज्यादा होता है? गरीब हो कि अमीर, स्वस्थ हो कि अस्वस्थ, पढ़ा-लिखा हो कि बेपढ़ा-लिखा, सुंदर हो कि कुरूप, ख्यातिनाम हो कि बदनाम--इससे कोई फर्क नहीं पड़ता। साक्षी कुछ ऐसी संपदा है, जो सभी के भीतर बराबर है, उसमें कुछ कम-ज्यादा नहीं होता।<br><br>

हर स्थिति के हम साक्षी हो सकते हैं--सफलता के, विफलता के; सम्मान के, अपमान के।`
  },
  {
    time: '1:11:54',
    endtime: '',
    tag: '',
    desc: `#cut 1:11:54 साक्षी बनो, इतना ही अष्टावक्र का कहना है। लेकिन अगर पाओ कि कठिन है साक्षी बनना और अभी तो विधि का उपयोग करना होगा, तो विधि का उपयोग करो, घबड़ाओ मत। विधि का उपयोग कर-करके तुम इस योग्य बनोगे कि विधि के भी साक्षी हो जाओगे। इसलिए तो मैं कहता हूं, ध्यान करो, कोई फिक्र नहीं। क्योंकि मैं जानता हूं, ध्यान न करने से तुम्हें साक्षी-भाव नहीं आने वाला, ध्यान न करने से केवल तुम्हारे विचार चलेंगे। तो विकल्प ‘ध्यान और साक्षी’ में थोड़े ही है; विकल्प ‘विचार और ध्यान’ में है।<br><br>

समझे मेरी बात? तुम जब नहीं ध्यान करोगे--सुन लिया अष्टावक्र को--अष्टावक्र ने कहा ध्यान इत्यादि सब बंधन है--और बिलकुल ठीक कहा, सौ प्रतिशत ठीक कहा--तो तुमने ध्यान छोड़ दिया तो तुम क्या करोगे? साक्षी हो जाओगे उस समय? तुम वही कूड़ा-कर्कट विचार दोहराओगे। तो यह तो बड़े मजे की बात हुई। यह तो अष्टावक्र के कारण तुम और भी संसार में गिरे। यह तो सीढ़ी, जिससे चढ़ना था, तुमने नर्क में उतरने के लिए लगा ली। सीढ़ी वही है।`
  },
  {
    time: '1:13:9',
    endtime: '',
    tag: '',
    desc: `#cut 1:13:9 मैं तुमसे कहता हूं, ध्यान करो। क्योंकि अभी तुम्हारे सामने विकल्प ध्यान और विचार, इसका है; अभी साक्षी का तो तुम्हारे सामने विकल्प नहीं है। हां, जब ध्यान कर-करके विचार समाप्त हो जायेगा, तब एक नया विकल्प आयेगा, कि अब चुनना है: साक्षी या ध्यान? तब साक्षी चुनना, और ध्यान को भी छोड़ देना।<br><br>

अभी अगर तुमने तय किया कि संन्यास नहीं लेना है, तो तुम संसारी रहोगे। अभी विकल्प संन्यास और संसार में है। अभी मैं कहता हूं: लो संन्यास! फिर एक दिन ऐसी घड़ी आयेगी कि विकल्प संसार और संन्यास का नहीं रह जाएगा। संसार तो गया, संन्यास रह गया। तब परम संन्यास और संन्यास का विकल्प होगा। तब मैं तुमसे कहूंगा: जाने दो संन्यास! अब डूबो परम संन्यास में।`
  },
  {
    time: '1:15:43',
    endtime: '',
    tag: '',
    desc: `#cut 1:15:43 बड़ा सुगम है कुछ न करना, सुन कर ऐसा लगता है। लेकिन जब करने चलोगे ‘कुछ न करना’, तो इससे ज्यादा कठिन और कोई बात नहीं। सुन कर तो साक्षी की बात कितनी सरल लगती है कि कुछ नहीं करना, सिर्फ देखना है; जब करने चलोगे तब पाओगे, अरे, यह तो बड़ी दुस्तर है!`
  },
  {
    time: '1:16:8',
    endtime: '',
    tag: '',
    desc: `#cut 1:16:8 ऐसा करना कि अपनी घड़ी को ले कर बैठ जाना। सेकेंड का कांटा एक मिनिट में चक्कर लगा लेता है। तुम उस सेकेंड के कांटे पर नजर रखना और कोशिश करना, कि मैं साक्षी हूं इस सेकेंड के कांटे का, और साक्षी रहूंगा। तुम पाओगे दो चार सेकेंड चले--गया साक्षी! कोई दूसरा विचार आ गया! भूल ही गये! फिर झटका लगेगा कि अरे, यह कांटा तो आगे सरक गया! फिर दो-चार सेकेंड साक्षी रहे, फिर भूल गये। एक मिनिट पूरे होने में तुम दो-चार-दस डुबकियां खाओगे। एक मिनिट भी साक्षी नहीं रह सकते हो! तो अभी साक्षी का तो सवाल ही नहीं है। अभी तो तुम विचार और ध्यान में चुनो; फिर धीरे-धीरे ध्यान और साक्षी में चुनाव करना संभव हो जायेगा।`
  },
  {
    time: '1:17:5',
    endtime: '',
    tag: '',
    desc: `#cut 1:17:5 संन्यास का पूछते हो तो संन्यास तो सिर्फ मेरे साथ होने की एक भावभंगिमा है। यह बंधन नहीं है। तुम मुझसे बंध नहीं रहे हो। मैं तुम्हें कोई अनुशासन नहीं दे रहा हूं, कोई मर्यादा नहीं दे रहा हूं। मैं तुमसे कह नहीं रहा--कब उठो; क्या खाओ, क्या पीयो; क्या करो, क्या न करो। मैं तुमसे इतना ही कह रहा हूं कि साक्षी रहो। मैं तुमसे इतना ही कह रहा हूं कि मेरा हाथ मौजूद है, मेरे हाथ में हाथ गहो; शायद दो कदम मेरे साथ चल लो, तो मेरी बीमारी तुम्हें भी लग जाये। संक्रामक है यह बीमारी। बुद्ध के साथ थोड़ी देर चल लो, तो तुम उनके रंग में थोड़े रंग जाओगे; एकदम बच नहीं सकते। थोड़ी गंध उनकी तुममें से भी आने लगेगी। बगीचे से ही अगर गुजर जाओ, तो तुम्हारे कपड़ों में भी फूलों की गंध आ जाती है--फूल छुए भी नहीं, तो भी!<br><br>

संन्यास तो मेरे साथ चलने की थोड़ी हिम्मत है, थोड़ी भावभंगिमा है। यह तो मेरे प्रेम में पड़ना है। इस प्रेम की पूरी प्रक्रिया यही है कि तुम्हें मुक्त करने के लिए मैं आयोजन कर रहा हूं। तुम मेरे साथ चलो तो मुक्ति की गंध तुम्हें देना चाहता हूं।`
  },
  {
    time: '1:19:22',
    endtime: '',
    tag: '',
    desc: `#cut 1:19:22 जन्म और मृत्यु, बस यही तो हो तुम। सांस आई और गई; इसके बीच की थोड़ी-सी कथा है, थोड़ा-सा नाटक है। इसमें अगर कुछ भी है, जो तुम्हें पार ले जा सकता है मृत्यु के और जन्म के...`
  },
  {
    time: '1:24:58',
    endtime: '',
    tag: '',
    desc: `#cut 1:24:58 यह कुछ ऐसा भराव है, कि इसमें आदमी और-और शून्य होता चला जाता है। यह शून्य का ही भराव है। यह शून्य से ही भराव है। तुम्हें कोरे करने का ही मेरा प्रयास है। अगर तुम कोरे हो गये तो मैं सफल हो गया। अगर तुम भरे रह गये तो मैं असफल हो गया। तुम जब बिलकुल कोरे हो जाओगे और तुम्हारे भीतर कुछ भी न रह जायेगा--कोई रेखा, कोई शब्द, कोई कूड़ा-कचरा--तुम्हारी उस शून्यता में ही परमात्मा प्रगट होगा।`
  },
  {
    time: '1:26:17',
    endtime: '',
    tag: '',
    desc: `#cut 1:26:17 महाशून्य के साथ भांवरें तेरी रची गईं।<br><br>

महाशून्य के साथ भांवरें तेरी रची गईं! यह रिक्त होना, यह कोरा होते जाना--महाशून्य के साथ भांवरों का रच जाना है। नाचते, उस शून्य के महाभाव को प्रगट करते, गुनगुनाते, मस्त, खोते जाना है!`
  },
  {
    time: '1:26:43',
    endtime: '',
    tag: '',
    desc: `#cut 1:26:43 होते जाने का एक ही उपाय है--खोते जाना है। यहां तुम पूरे शून्य हुए कि वहां परमात्मा पूरी तरह उतरा। तुम ही बाधा हो। इसलिए घबड़ाओ मत! कोरे हो गये, तो सब हो गया।<br><br>

महाराष्ट्र में कथा है कि एकनाथ ने निवृत्तिनाथ को पत्र लिखा--कोरा कागज! कुछ लिखा नहीं। निवृत्तिनाथ ने बड़े गौर से पढ़ा--कोरा कागज! पढ़ने को वहां कुछ था भी नहीं। खूब-खूब पढ़ा! बार-बार पढ़ा! फिर-फिर पढ़ा! पास मुक्ताबाई बैठी थी, फिर उसे दिया, फिर उसने पढ़ा। उसके तो आंसू बहने लगे! वह तो गदगद हो गई! और लोग मौजूद थे, वे कहने लगे, यह बड़ा पागलपन हुआ! पहले तो एकनाथ पागल कि कोरा कागज भेजा। चिट्ठी, कुछ लिखा तो हो! फिर वह निवृत्तिनाथ पागल, कि पढ़ रहा है; एक बार ही नहीं, बार-बार पढ़ रहा है। फिर हद मजा कि यह मुक्ताबाई, ये गदगद हो कर आंसू बहने लगे!`
  },
  {
    time: '1:28:14',
    endtime: '',
    tag: '',
    desc: `#cut 1:28:14 सब शास्त्र कोरे कागज हैं! और अगर कोरा कागज पढ़ना आ जाये, तो सब शास्त्र पढ़ने आ गये--वेद, कुरान, गुरुग्रंथ, गीता, उपनिषद, बाइबिल, धम्मपद। जिसने कोरा कागज पढ़ लिया, सब आ गया!`
  },
  {
    time: '1:28:42',
    endtime: '',
    tag: '',
    desc: `#cut 1:28:42 तुम कोरे कागज जैसे हो जाओ, इसी चेष्टा में संलग्न हूं। तुम्हें मिटाने में लगा हूं, क्योंकि तुम ही बाधा हो।`
  },
]
