export const mahaGeeta26 = [
  {
    time: '0:0:48',
    desc: `ऐसा प्रश्न स्वाभाविक है। क्योंकि साधारणतः तो मनुष्य अथक चेष्टा करके भी जीवन में अनुशासन नहीं ला पाता। सतत अभ्यास के बावजूद भी दायित्व आनंदपूर्ण नहीं हो पाता। दायित्व में भीतर कहीं पीड़ा बनी रहती है। जो भी हमें कर्तव्य जैसा मालूम पड़ता है, उसमें ही बंधन दिखाई पड़ता है। और जहां बंधन है, वहां प्रतिरोध है। और जहां बंधन है, वहां से मुक्त होने की आकांक्षा है।`,
  },
  {
    time: '0:1:36',
    desc: `कर्तव्य या दायित्व, हमें लगते हैं, ऊपर से थोपे गए हैं। समाज ने, संस्कृति ने, परिवार ने, या स्वयं की सुरक्षा की कामना ने हमें कर्तव्यों से बंध जाने के लिए मजबूर किया है--पर मजबूरी है वहां, विवशता है, असहाय अवस्था है। और जहां भी मजबूरी है, वहां प्रसन्नता और प्रफुल्लता नहीं हो सकती। जब भी हमें स्वतंत्र होने का अवसर मिलता है, तो हम तत्क्षण स्वच्छंद हो जाते हैं। हम इतनी परतंत्रता में जीए हैं कि हमें अगर स्वतंत्र होने का मौका मिले तो हम सब दायित्व को छोड़ कर, सब कर्तव्य को फेंक कर अराजक स्थिति में पहुंच जाएंगे।`,
  },
  {
    time: '0:2:31',
    desc: `इससे स्वभावतः यह प्रश्न उठता है कि क्या यह संभव है कि सर्वतंत्र स्वतंत्र व्यक्ति, जिसके ऊपर न कोई शासन है, न कोई नियम हैं--यही संन्यासी की परिभाषा है, सर्वतंत्र स्वतंत्र, जिस पर समाज और संस्कृति का कोई आरोपण नहीं है, जो सब मर्यादाओं के बाहर है--लेकिन वैसा व्यक्ति मर्यादाओं में कैसे जीता होगा?`,
  },
  {
    time: '0:3:3',
    desc: `हम अपनी तरफ से सोचते हैं तो लगता है, यह तो असंभव है। हम तो मर्यादा छोड़ी कि स्वच्छंद हुए। तो संन्यासी सारी मर्यादाओं के पार जा कर भी अनुशासनबद्ध होता है, एक अपूर्व दायित्व-- बंधन की भांति नहीं, सुगंध की भांति--उससे उठता रहता है। उसकी अंतर्ज्योति उसे कहीं भी भटकने नहीं देती। उसकी अंतर्ज्योति उसकी परम मर्यादा बन जाती है। वह सब मर्यादाओं से तो ऊपर उठ जाता है, लेकिन उसका आत्मबोध उसका अनुशासन बन जाता है।`,
  },
  {
    time: '0:7:6',
    desc: `हर चेतना के तल की अपनी भाषा है और हर चेतना के तल की अपनी समझ है। जहां हम जीते हैं, वहां हम सोच भी नहीं सकते कि सर्वतंत्र स्वतंत्र हो कर भी हम शांत होंगे, सुनियोजित होंगे, सृजनात्मक होंगे--हम सोच भी नहीं सकते, सोचने का उपाय भी नहीं है। हमें समझ में नहीं आ सकता, क्योंकि हम कर्तव्य को प्रेम-रहित जाने हैं। हमें पता नहीं कि जब प्रेम से प्राण भरते हैं तो कर्तव्य छाया की तरह चला आता है।`,
  },
  {
    time: '0:8:39',
    desc: `तराजू पर तो छोटे भाई को भी रखो या बिस्तर को रखो, कोई फर्क नहीं पड़ता--तराजू तो दोनों का बोझ बता देगा। लेकिन हृदय के तराजू पर बड़ा फर्क पड़ जाता है। छोटा भाई है, फिर बोझ कहां? फिर बोझ में भी एक रस है, फिर बोझ भी निर्बोझ है।`,
  },
  {
    time: '0:9:1',
    desc: `जिस व्यक्ति को आत्म-भाव जगा, जिसने स्वयं को जाना, उसके लिए सारा अस्तित्व परिवार हो गया, इससे एक नाता जुड़ा। जिस दिन तुम स्वयं को जानोगे, उस दिन तुम यह भी जानोगे कि तुम इस विराट से अलग और पृथक नहीं हो; यह तुम्हारा ही फैलाव है, या तुम इसके फैलाव हो, मगर दोनों एक हो। उस एकात्म बोध में तुम कैसे किसी की हानि कर सकोगे; तुम कैसे हिंसा कर सकोगे; तुम कैसे किसी को दुख पहुंचा सकोगे; तुम कैसे बलात्कार कर सकोगे--किसी भी आयाम में, किसी के भी साथ; तुम कैसे जबर्दस्ती कर सकोगे? वह तो अपने ही पैर काटना होगा। वह तो अपनी ही आंखें फोड़ना होगा। वह तो अपने ही साथ बलात्‌ होगा।`,
  },
  {
    time: '0:9:54',
    desc: `जिस व्यक्ति को आत्मज्ञान होता, उसे यह भी ज्ञान हो जाता कि मैं और तू दो नहीं हैं, एक ही हैं। उस ऐक्य बोध में दायित्व फलित होता है। लेकिन वह दायित्व तुम्हारे कर्तव्य जैसा नहीं है। तुम्हें तो करना पड़ता है।`,
  },
  {
    time: '0:10:14',
    desc: `उस सर्वतंत्र स्वतंत्र अवस्था में करने-पड़ने की तो कोई बात ही नहीं रह जाती--होता है।`,
  },
  {
    time: '0:10:22',
    desc: `संन्यासी खींच रहा था बोझ को, परेशान था, सोच रहा होगा हजार बार: ‘कहीं सुविधा मिल जाए तो इस बोझ को उतार दूं, हटा दूं! किस दुर्भाग्य की घड़ी में इतना बोझ ले कर चल पड़ा! पहले ही सोचा होता कि पहाड़ पर चढ़ाई है, घनी धूप है...।’ इन्हीं बातों को सोचता हुआ जाता होगा, इन्हीं बातों के पर्दे से उसने उस छोटी-सी लड़की को भी देखा। लेकिन लड़की इस तरह का कुछ सोच ही नहीं रही थी। उनकी भाषाएं अलग थीं। उसने कहा, यह मेरा छोटा भाई है। आप कहते क्या हैं स्वामी जी? अपने शब्द वापिस लें! बोझ! यह मेरा छोटा भाई है!`,
  },
  {
    time: '0:11:4',
    desc: `वहां एक संबंध है, एक अंतरसंबंध है। जहां अंतरसंबंध है वहां बोझ कहां! और जिस व्यक्ति का अंतरसंबंध सर्व से हो गया। वह सर्वतंत्र स्वतंत्र हो जाए लेकिन अब सर्व से जुड़ गया। तंत्र से मुक्त हुआ सर्व से जुड़ गया। तो तंत्र में तो एक ऊपरी आरोपण था। कानून कहता है, ऐसा करो। नीति-नियम कहते हैं, ऐसा करो। न करोगे तो अदालत है। अदालत से बच गए तो नर्क है। घबड़ाहट पैदा होती है! इस भय के कारण आदमी मर्यादा में जीता है।`,
  },
  {
    time: '0:11:47',
    desc: `लेकिन जिस व्यक्ति को पता चला कि मैं इस विराट के साथ एक हूं--ये वृक्ष भी मेरे ही फैलाव हैं, यह मैं ही इन वृक्षों में भी हरा हुआ हूं--तो वृक्ष की डाल को काटते वक्त भी तुम्हारी आंखें गीली हो आएंगी, तुम संकोच से भर जाओगे, तुम अपने को ही काट रहे हो, तुम सम्हल-सम्हल कर चलने लगोगे; जैसे महावीर चलने लगे सम्हल-सम्हल कर। कहते हैं, रात करवट न बदलते थे कि कहीं करवट बदलने में कोई कीड़ा-मकोड़ा पीछे आ गया हो, दब न जाए। तो एक ही करवट सोते थे। अब किसी ने भी ऐसा उनसे कहा नहीं था, किसी शास्त्र में लिखा नहीं कि एक ही करवट सोना। किसी नीति-शास्त्र में लिखा नहीं कि करवट बदलने में पाप है। महावीर के पहले भी जो तेईस तीर्थंकर हो गए थे जैनों के, उनमें से भी किसी ने कहा नहीं कि रात करवट मत बदलना; किसी ने सोचा ही नहीं होगा कि करवट बदलने में कोई पाप हो सकता है। तुम्हारी करवट है, मजे से बदलो, क्या अड़चन है? लेकिन महावीर का अंतरबोध कि करवट बदलने में भी उन्हें लगा कि कुछ दब जाए, कोई पीड़ा पा जाए! अंधेरे में चलते नहीं थे कि कोई पैर के नीचे दब न जाए। अंधेरे में भोजन न करते थे कि कोई पतंगा गिर न जाए।`,
  },
  {
    time: '0:13:12',
    desc: `जैन भी नहीं करता अंधेरे में भोजन--लेकिन इसलिए नहीं कि पतंगे से कुछ लेना-देना है। जैन का प्रयोजन इतना है कि पतंगा गिर गया और खा लिया, तो हिंसा हो जाएगी, नर्क जाओगे! यह फिक्र अपनी है, यह तंत्र है। महावीर की फिक्र अपनी नहीं है पतंगे की फिक्र है। यह सर्वतंत्र स्वतंत्रता! यह सर्व के साथ एकात्म भाव!`,
  },
  {
    time: '0:13:38',
    desc: `जैन मुनि भी चलता है पिच्छी लेकर, रास्ता अपना साफ कर लेता है जहां बैठता है। लेकिन उसका प्रयोजन भिन्न है, वह नियम का अनुसरण कर रहा है। अगर कोई देखने वाला नहीं होता तो वह बिना ही साफ किए बैठ जाता है। अगर दस आदमी देखने वाले बैठे हैं, श्रावक इकट्ठे हैं, तो वह बड़ी कुशलता से प्रदर्शन करता है। यह तो तंत्र है। ये तो एक अनुशासन मान कर चल रहे हैं। इन्होंने कुछ बातें पढ़ी हैं, सुनी हैं, समझी हैं, परंपरा से इन्होंने कुछ सूत्र लिए हैं--उन सूत्रों के पीछे चल रहे हैं।`,
  },
  {
    time: '0:14:17',
    desc: `इसलिए तो तुम जैन मुनि को प्रसन्न नहीं देखते। देखो महावीर की प्रसन्नता! प्रसन्नता तो सदा स्वतंत्रता में है। और जीवन का आत्यंतिक अनुशासन भी स्वतंत्रता में है।`,
  },
  {
    time: '0:14:46',
    desc: `उसके अतिरिक्त अगर फलित हो तो आश्चर्य करना। परतंत्रता में अगर सुंदर अनुशासन फलित हो जाए तो चमत्कार है। यह हो ही नहीं सकता। यह हुआ नहीं कभी। यह होगा भी नहीं कभी।`,
  },
  {
    time: '0:15:3',
    desc: `मां अपने बेटे से कहती है कि मुझे प्रेम कर, क्योंकि मैं तेरी मां हूं। प्रेम में भी ‘क्योंकि’, ‘इसलिए’! जैसे कि प्रेम भी कोई तर्कसरणी है; जैसे यह भी कोई गणित का सवाल है! ‘मैं तेरी मां हूं, इसलिए मुझे प्रेम कर!’`,
  },
  {
    time: '0:15:27',
    desc: `बेटा भी सोचता है कि मां है तो प्रेम करना चाहिए! प्रेम, और करना चाहिए? तुमने प्रेम को जड़ से ही काटना शुरू कर दिया। तुम उसकी संभावना ही नष्ट किए दे रहे हो। जहां ‘करना चाहिए’ आ गया, वहां से प्रेम विदा हो चुका। क्या करोगे तुम प्रेम में? तुम अभिनय करोगे? छोटा बच्चा क्या करेगा? मां आएगी पास तो मुस्कुराएगा, जबर्दस्ती मुंह फैला देगा। भीतर हृदय से कोई मुस्कुराहट उठेगी नहीं। अब मां आ रही है--मां है तो मुस्कुराना चाहिए, पे्रेम दिखाना चाहिए; लेकिन इसके हृदय में कहीं कोई मुस्कुराहट नहीं उठ रही, यह झूठ होना शुरू हुआ। यह पाखंड की यात्रा शुरू हुई। यह प्रेम की यात्रा नहीं है; यह बच्चा मरने लगा, यह पाखंडी होने लगा। फिर जिंदगी भर यह मुंह को फैला देगा।`,
  },
  {
    time: '0:16:19',
    desc: `मुंह को फैला लेना तो अभ्यास से आ जाता है। मुंह का फैला देना थोड़े ही मुस्कुराहट है! मुस्कुराहट तो वह है जो आए भीतर से, फैल जाए चेहरे पर, रोएं-रोएं पर, उठे हृदय से--तो ही मुस्कुराहट है। ऐसे ओंठ को तान लिया, तो अभिनय हुआ, नाटक हुआ, राजनीति हुई!`,
  },
  {
    time: '0:17:17',
    desc: `और तुमने अगर प्रेम इसलिए किया, क्योंकि मां है, क्योंकि छोटी बहन है, क्योंकि छोटा भाई है--अगर तुम्हारे प्रेम में ‘क्योंकि’ रहा, तो तुम समझ लेना कि तुम समझ नहीं पाए।`,
  },
  {
    time: '0:17:31',
    desc: `हम सबको तैयार किया गया है पाखंड के लिए। इसलिए तो दुनिया में प्रेम कम है और पाखंड बहुत है। इसलिए तो दुनिया में सत्य कम है और अभिनय बहुत है। इसलिए तो दुनिया में परमात्मा प्रगट नहीं हो पाता; क्योंकि माया बहुत है, मायाचारी बहुत हैं।`,
  },
  {
    time: '0:17:53',
    desc: `तुम वही जीना, जो तुम्हारे भीतर से उठता हो। शुरू-शुरू में अड़चन होगी, क्योंकि बहुत बार तुम पाओगे: जब हंसना था, तब तुम नहीं हंस पाए; जब रोना था, तब नहीं रो पाए। शुरू-शुरू में अड़चन होगी। उस अड़चन को ही मैं तपश्चर्या कहता हूं। लेकिन धीरे-धीरे तुम एक अपूर्व आनंद से भरने लगोगे। और तब तुम पाओगे कि जब तुम हंसते हो तो तभी हंसते हो, जब वस्तुतः हंसी खिल रही होती है। तुम धोखा नहीं देते: धीरे-धीरे तुम्हारा जीवन तंत्र से मुक्त होने लगेगा और स्वभाव के अनुकूल आने लगेगा।`,
  },
  {
    time: '0:18:34',
    desc: `तंत्र है आदत। बचपन से किसी को सिखा दिया कि हिंदू मंदिर के सामने हाथ जोड़ना, तो वह जोड़ लेता है; वह आदत है। न तो कोई हृदय में श्रद्धा है, न प्राणों में कोई नैवेद्य चढ़ाने की आतुरता है, न भरोसा है। गणित जरूर है, भरोसा नहीं है।`,
  },
  {
    time: '0:22:4',
    desc: `अब यह एक सरणी है। इस सरणी में ईश्वर के प्रति कोई प्रेम नहीं है। यह सीधा तर्क है। और अगर पैसकल मुझे कहीं मिल जाए, तो उससे मैं कहूंगा: जो आदमी इस तरह सोच कर ईश्वर में भरोसा करता है, वह भरोसा करता ही नहीं। वह जुए में भरोसा करता है, गणित में भरोसा करता है, ईश्वर में भरोसा नहीं करता। यह कोई भरोसा हुआ? यह कोई प्रेम की और श्रद्धा की भाषा हुई? यह तो सीधी बाजार की बात हो गई, यह तो दूकान की बात हो गई।`,
  },
  {
    time: '0:22:40',
    desc: `या तो ईश्वर है या ईश्वर नहीं है--‘यदि’ का कोई सवाल नहीं। या तो तुम्हारे अनुभव में आ रहा है कि ईश्वर है, या तुम्हारे अनुभव में आ रहा है कि नहीं है। अगर तुम्हारे अनुभव में आ रहा है कि है, तो फिर चाहे लाभ हो कि हानि--ईश्वर है। अगर तुम्हारे अनुभव में आ रहा है कि नहीं है, तो फिर चाहे हानि हो कि लाभ--नहीं है। ‘यदि’ का कहां सवाल है?`,
  },
  {
    time: '0:23:14',
    desc: `लेकिन हम अपने जीवन को ‘यदियों’ पर खड़ा करते हैं। हमारा सब जीवन जुआरियों जैसा है--गणित, हिसाब, सौदा!`,
  },
  {
    time: '0:23:26',
    desc: `सुनते हो, पैसकल क्या कह रहा है? कि थोड़ा-सा समय प्रार्थना में गया, वही गंवाया! ऐसा आदमी प्रार्थना कर पाएगा? प्रार्थना पैदा कैसे होगी? गणित से, तर्क से कहीं प्रार्थना का कोई संबंध है? प्रार्थना तो ऐसा अहोभाव है कि ईश्वर ही है और कुछ भी नहीं है। और अगर ईश्वर के मानने में सब कुछ भी जाता हो तो भी भक्त ईश्वर को मानने को राजी है। और ईश्वर को छोड़ने में अगर सब कुछ भी बचता हो, तो भी भक्त कहेगा, क्षमा करो, यह सब कुछ मुझे नहीं चाहिए।`,
  },
  {
    time: '0:24:3',
    desc: `प्रार्थना एक सत्य मनोदशा होनी चाहिए, गणित नहीं। प्रेम भी एक सत्य मनोदशा होनी चाहिए, गणित नहीं। और तुम्हारे सभी भाव प्रामाणिक होने चाहिए। तो धीरे-धीरे तुम पाओगे, तुम स्वतंत्र भी होते जाते हो, सर्वतंत्र स्वतंत्र होते जाते हो और एक अपूर्व अनुशासन तुम्हारे जीवन में उतरता आता है! स्वच्छंदता नहीं आएगी तब स्वतंत्रता से। तब स्वतंत्रता से परिपूर्ण दायित्व का जन्म होगा--ऐसे दायित्व का, जिसमें कर्तव्य-भाव बिलकुल नहीं है; ऐसे दायित्व का, जिसमें प्रेम की बहती हुई धारा है! तब तुम उठोगे, बैठोगे, चलोगे, कुछ भी करोगे--सबके पीछे तुम्हारा बोध का दीया बना रहेगा।`,
  },
  {
    time: '0:24:52',
    desc: `भीतर का दीया जलता रहे तो फिर हम जो भी करते हैं, उसमें प्रकाश पड़ता है। भीतर का दीया बुझा रहे तो हम जो भी करते हैं, उसमें हमारे अंधेरे की छाया पड़ती है। सोया हुआ आदमी पुण्य भी करे तो पाप हो जाता है। जागा हुआ आदमी पाप भी करे तो भी पुण्य ही होगा। क्योंकि जागा हुआ आदमी पाप कर ही नहीं सकता। जागरण और पाप का कोई संबंध नहीं है।`,
  },
  {
    time: '0:25:26',
    desc: `तुमने देखा, अंधेरे में आदमी टटोलता है कि दरवाजा कहां है? उजाले में आदमी न टटोलता, न पूछता--उठता है और निकल जाता है। उजाले में आदमी सोचता भी नहीं कि दरवाजा कहां है, ऐसा प्रश्न भी नहीं उठता। तुम्हें यहां से उठ कर जाना होगा तो तुम सोचोगे थोड़े ही, तुम योजना थोड़े ही बनाओगे कि ऐसे चलें, ऐसे चलें, फिर यहां दरवाजा खोजें--बस, तुम उठोगे और चल पड़ोगे! तुम्हें दिखाई पड़ रहा है।`,
  },
  {
    time: '0:25:53',
    desc: `सर्वतंत्र स्वतंत्र व्यक्ति वही हो सकता है, जिसके भीतर प्रकाश जला है। संन्यासी को हमने सर्वतंत्र स्वतंत्र कहा है। उसे हमने कोटिहीन कोटि माना है। अष्टावक्र उसी की चर्चा कर रहे हैं--उसी परम संन्यास की, परम दशा की--जहां न भोगी, न त्यागी, दोनों नियम काम नहीं करते हैं; न भोग न त्याग, जहां केवल साक्षी-भाव पर्याप्त है। अष्टावक्र कह रहे हैं कि साक्षी-भाव हो तो फिर तू कहीं भी रह, कैसे भी रह, जैसे हो वैसे रह। साक्षी-भाव है तो सब सध जाएगा, सब ठीक हो जाएगा। एक बात सम्हल जाए--ध्यान सम्हल जाए, साक्षी-भाव सम्हल जाए--सब अपने-आप सम्हल जाता है; शेष सब अपने-आप सम्हल जाता है। और निश्चित ही तब जो एक अनुशासन होता है, उसके सौंदर्य की महिमा अपूर्व है। तब जो अनुशासन होता है वह प्रसादरूप है। तब उसमें आरोपण जरा भी नहीं, चेष्टा जरा भी नहीं। तुम, कुछ करना चाहिए, इसलिए नहीं करते। जो होता है, होता है। जो होता है, सुंदर और शुभ है।`,
  },
  {
    time: '0:27:19',
    desc: `तुमने परिभाषा सुनी होगी। परिभाषाएं कहती हैं: अच्छे काम करने वाला पुरुष संत है। मैं तुमसे कहना चाहता हूं: ‘अच्छे काम करने वाला पुरुष संत है’--इसमें तुमने बैलों को गाड़ी के पीछे रख दिया। ‘संत से अच्छे काम होते हैं’--तब तुमने बैल को गाड़ी के आगे जोता। अच्छे कामों से कोई संत नहीं होता; संत होने से काम अच्छे होते हैं। ऊपर से आचरण ठीक कर लेने से कोई भीतर अंतस की क्रांति नहीं होती; लेकिन भीतर अंतस की क्रांति हो जाए, तो बाहर का आचरण देदीप्यमान हो जाता है, दीप्ति से भर जाता है, आभा से आलोकित हो जाता है।`,
  },
  {
    time: '0:28:12',
    desc: `और जमीन-आसमान का फर्क तुम देखोगे महावीर के चलने में और जैन मुनि के चलने में, बुद्ध के चलने में और बौद्ध भिक्षु के चलने में; जीसस के उठने-बैठने में और ईसाई के उठने-बैठने में। हो सकता है, दोनों बिलकुल एक-सा कर रहे हों। कभी-कभी तो यह हो सकता है, अनुकरण करने वाला मूल को भी मात कर दे। क्योंकि मूल तो सहज होगा, स्वस्फूर्त होगा; अनुकरण करने वाला तो यंत्रवत होगा। जो अभिनय कर रहा है, वह तो रिहर्सल करके, खूब अभ्यास करके करता है। लेकिन जो स्वभाव से जी रहा है, वह तो कोई रिहर्सल नहीं करता, कोई अभ्यास नहीं करता। जो उसकी अंतश्चेतना में प्रतिफलित होता है, वैसा जीता है; जब जैसा प्रतिफलित होता है वैसा जीता है।`,
  },
  {
    time: '0:29:8',
    desc: `जब जैसा स्वभाव चलाए, चलना। जब जैसा स्वभाव कराए, करना! जब जैसा अंतस में उगे, उससे अन्यथा न होना। यही संन्यास है। यह घोषणा बड़ी कठिन है। क्योंकि इस घोषणा का परिणाम यह होगा कि तुम्हारे चारों तरफ, जिनसे तुम जुड़े हो, उनको अड़चन मालूम होगी। वे तुम्हारी स्वतंत्रता नहीं चाहते हैं; वे सिर्फ तुम्हारी कुशलता चाहते हैं। वे तुम्हारी आत्मा में उत्सुक नहीं हैं; तुम्हारी उपयोगिता में उत्सुक हैं। और उपयोगिता यंत्र की ज्यादा होती है, आदमी की कम होती है--यह खयाल रखना। यंत्र की उपयोगिता बहुत ज्यादा है, क्योंकि वह काम ही काम करता है; मांग कुछ भी नहीं करता--न स्वतंत्रता मांगता, न हड़ताल करता, न झंझट-झगड़े खड़ा करता; न कहता है, यह ठीक है, यह ठीक नहीं है--जो आज्ञा, जो हुक्म! यंत्र कहता है, बस, हम तैयार हैं! दबाओ बटन, बिजली जल जाती है। समाज भी चाहता है कि आदमी भी ऐसे ही हों--दबाओ बटन, बिजली जल जाए।`,
  },
  {
    time: '0:30:25',
    desc: `स्वस्फूर्त व्यक्ति की बटनें नहीं होतीं; तुम उसकी बटन नहीं दबा सकते। कोई उपाय नहीं तुम्हें, तुम्हारे हाथ में उसकी बटन दबाने का; वह अपना मालिक है। तुम अगर उसे गाली दो तो वह खड़ा हुआ सुन लेगा। तुम गाली दे कर भी उसकी क्रोध की बटन नहीं दबा सकते। तुम गाली देते रहोगे, वह खड़ा सुनता रहेगा; वह मुस्कुरा कर चल देगा। वह कहेगा कि हमारा दिल क्रोध करने का नहीं है। हम तुम्हारे गुलाम नहीं हैं कि तुमने जब चाहा गाली दे दी और हम तुम्हारे पंजे में आ गए। हम अपने मालिक हैं! तुम्हें देना है गाली देते रहो, यह तुम्हारा काम है--हम नहीं लेते। देना तुम्हारी स्वतंत्रता है; लें न लें, हमारी मालकियत है। तुमने दी--धन्यवाद! तुमने इतना समय खराब किया हम पर बड़ी कृपा! अब हम जाते अपने घर, तुम अपने घर।`,
  },
  {
    time: '0:31:24',
    desc: `जो अपना मालिक है, वही स्वतंत्र है। और मालिक कौन है? जिसने स्वयं को जाना, वही स्वयं का मालिक हो सकता है। जो स्वयं को ही नहीं जानता, वह मालिक तो कैसे होगा?`,
  },
  {
    time: '0:31:38',
    desc: `उस जानने से, उस बोध से जीवन में सब बदल जाता है। एक...निश्चित एक मर्यादा आती है। और उस मर्यादा में जरा भी गंदगी नहीं है, कुरूपता नहीं है। उस मर्यादा से स्वतंत्रता का कोई विरोध नहीं है; वे मर्यादा के कमल स्वतंत्रता की झील में ही लगते हैं।`,
  },
  {
    time: '0:32:2',
    desc: `तुम जरा देखो! तुम जरा प्रेम से जी कर देखो, ध्यान से जी कर देखो! तुम्हारी पुरानी आदतें बाधा डालेंगी, क्योंकि तुमने कर्तव्य के खूब जाल बना रखे हैं। तुम अपनी पत्नी को प्रेम प्रगट किए चले जाते हो, क्योंकि कहते हो पत्नी है; शास्त्र कहते हैं, जन्म-जन्म का साथ है। लेकिन तुमने एक दिन भी इस पत्नी को प्रेम किया है? इन शास्त्रों ने तुम्हारा जीवन नष्ट किया, और यह पत्नी तुमसे तृप्त नहीं हो सकी। क्योंकि प्रेम तो तुमने कभी किया नहीं; पत्नी को प्रेम करना चाहिए, इसलिए एक नियम का अनुसरण किया; प्रेम कभी बहा नहीं; प्रेम कभी झरा नहीं; प्रेम कभी नाचा नहीं, गुनगुनाया नहीं; प्रेम में कोई गीत नहीं बने--सिर्फ एक नियम कि डाल लिए थे सात फेरे; पंडित-पुजारियों ने ज्योतिष से हिसाब बांध दिया था कि यह तुम्हारी पत्नी, तुम इसके पति; मां-बाप ने कुल-परिवार खोज लिया था, तो अब तो करना ही पड़ेगा! पत्नी है तो प्रेम तो करना ही पड़ेगा! तुमने इस पत्नी का भी जीवन नष्ट कर दिया, तुमने अपना जीवन भी नष्ट कर लिया।`,
  },
  {
    time: '0:33:20',
    desc: `तुम्हारा प्रेम जब झूठा हो जाता है, तो तुम्हारे परमात्मा से जुड़ने के सब सेतु टूट जाते हैं। तुम पत्नी से न जुड़ सके, पति से न जुड़ सके, तुम परमात्मा से क्या खाक जुड़ोगे? तुम प्रेम ही न कर पाए, तुम प्रार्थना कैसे करोगे? प्रार्थना तो प्रेम का ही नवनीत है। वह तो प्रेम का ही सार भाग है।`,
  },
  {
    time: '0:33:45',
    desc: `जीवन को स्वाभाविक रूप से जीना विद्रोह है। इसलिए मैं कहता हूं: धार्मिक जीवन विद्रोही का जीवन है। धार्मिक जीवन तपस्वी का जीवन है। और ध्यान रखना, तपश्चर्या से मेरा मतलब नहीं कि तुम धूप में खड़े हो, शरीर को काला कर रहे हो या कांटे बिछा कर लेट गए हो--ये सब मूढ़ताएं हैं। इनका तपश्चर्या से कुछ लेना-देना नहीं है। तपश्चर्या का इससे कोई संबंध नहीं कि तुम उपवास कर रहे हो कि भूखे मर रहे हो--ये सब मूढ़ताएं हैं। होंगी विक्षिप्तताएं तुम्हारे मन की, लेकिन तपश्चर्या से इनका कोई संबंध नहीं।`,
  },
  {
    time: '0:34:22',
    desc: `तपश्चर्या तो एक ही है कि तुम भीतर से बाहर की तरफ जी रहे हो, फिर जो परिणाम हो; तुम बाहर से भीतर की तरफ नहीं जीयोगे, फिर जो परिणाम हो; तुम जो भीतर होगा, उसी को बाहर लाओगे; तुम अपने बाहर को अपने भीतर के अनुसार बनाओगे।`,
  },
  {
    time: '0:34:42',
    desc: `अब देखना फर्क। साधारणतः तुम्हें धर्मगुरु समझाते हैं कि जो तुम्हारे बाहर है, वही तुम्हारे भीतर होना चाहिए। मैं तुमसे कहता हूं: जो तुम्हारे भीतर है, वही तुम्हारे बाहर होना चाहिए। और तुम यह मत समझना कि हम एक ही बात कह रहे हैं।`,
  },
  {
    time: '0:35:0',
    desc: `धर्मगुरु कहता है: जो तुम्हारे बाहर है, वही भीतर होना चाहिए। वह कहता है: तुम मुस्कुराये तो तुम्हारे हृदय में भी मुस्कुराहट होनी चाहिए, अब यह बड़ी अड़चन की बात है। मैं तुमसे कहता हूं: जो तुम्हारे भीतर हो वही तुम्हारे ओठों पर होना चाहिए। अगर भीतर मुस्कुराहट है तो फिक्र छोड़ो, समय-असमय की चिंता छोड़ो। अगर भीतर मुस्कुराहट है तो हंसो।`,
  },
  {
    time: '0:38:29',
    desc: `जो भीतर हो उसे ही बाहर होने देना।`,
  },
  {
    time: '0:38:37',
    desc: `मुझे डांटा-डपटा गया, लेकिन मैं यह बात मानने को राजी नहीं हुआ कि मैंने गलत किया है। और फिर मैंने कहा, जीवन और मौत दोनों ही हंसने जैसे हैं। तो मेरे घर के लोगों ने कहा: यह फलसफा तुम अपने पास रखो कि मौत और जीवन हंसने जैसे हैं। मगर तुम दुबारा किसी की मौत में अब मत जाना, और गए तो ठीक नहीं होगा।`,
  },
  {
    time: '0:39:12',
    desc: `व्यक्ति को एक सुनिश्चित निर्णय कर लेना चाहिए कि जो मेरे भीतर हो, उसे मैं दबाऊं नहीं। और जो मेरे भीतर हो, वह मेरे बाहर प्रगट हो। जो मेरे भीतर है, उसे मैं प्रगट करूं या न करूं, वह है तो। न प्रगट करने से धीरे-धीरे मेरे अपने संबंध मेरी अंतरात्मा से टूट जाएंगे। जब रोने की घड़ी हो, और तुम्हें रोना आता हो तो लाख स्थिति कहे कि ‘मत रोओ, कि मर्द बच्चा हो, रोते हो? यह तो स्त्रियों का काम है! क्या जनानी बात कर रहे हो? मर्दाने हो! रोओ मत।’ लेकिन जब रोने की घड़ी हो और तुम्हारा हृदय रुदन से भरा हो तो बहने देना आंसुओं को; मत सुनना, लाख दुनिया कहे। और जब हंसने की तुम्हारे भीतर फुलझड़ियां फूटती हों तो लाख दुनिया कहे, हंसना। इसको मैं तपश्चर्या कहता हूं।`,
  },
  {
    time: '0:40:20',
    desc: `तुम्हें बड़ी कठिनाइयां आएंगी। और इन कठिनाइयों के मुकाबले धूप में खड़ा होना या भूखे मरना या उपवास करना कुछ भी नहीं है--बच्चों के खेल हैं; सर्कसी खेल हैं। जीवन में इंच-इंच पर तुम्हें कठिनाई आएगी; क्योंकि इंच-इंच पर समाज ने मर्यादाएं बना कर रखी हैं, इंच-इंच पर समाज ने व्यवहार, लोकोपचार, शिष्टाचार बना कर रखा है। और सब लोकोपचार तुम्हें झूठ किए दे रहा है। तुम बिलकुल झूठे हो गए हो। तुम एक महाझूठ हो। तुम्हारे भीतर खोजने से सच का पता ही नहीं चलेगा। तुम खुद भी अगर खोजोगे तो चकित हो जाओगे।`,
  },
  {
    time: '0:41:0',
    desc: `मैं तुमसे यह कहना चहता हूं: एक महीने भर तक इस बात की खोज करो कि तुम कितने-कितने समय पर झूठ होते हो। रास्ते पर कोई मिलता, तुम कहते, ‘नमस्कार, बड़े दिनों में दर्शन हुए, बड़ी आंखें तरस गईं।’ और भीतर तुम कह रहे हो, ‘ये दुष्ट सुबह से कहां मिल गया, यह सारा दिन खराब न हो जाए! हम किस दुर्भाग्य के क्षण में इस रास्ते से निकल आए!’ तुम ऊपर से कह रहे हो कि मिल कर बड़ी खुशी हुई, और भीतर से तुम कह रहे हो, कैसे छुटकारा हो! तुम जरा जांचना। तुम सिर्फ एक महीना जांच करो। तुम मुस्कुरा रहे हो, जरा जांचना: ओंठ पर ही है या भीतर से जुड़ी है? तुम आंख में आंसू ले आए हो, जरा जांचना: आंख में आंसू झूठे तो नहीं हैं, प्राणों से निकलते हैं?`,
  },
  {
    time: '0:41:57',
    desc: `तुम एक महीना सिर्फ जांच करो और तुम पाओगे तुम्हारी जिंदगी करीब-करीब निन्यानबे प्रतिशत झूठ है--और फिर तुम कहते हो, परमात्मा को खोजना है! परमात्मा तो केवल उन्हीं को मिलता है जिनका जीवन सौ प्रतिशत सच है। और सच होना अत्यंत कठिन है, तपश्चर्यापूर्ण है; क्योंकि जगह-जगह अड़चन होगी।`,
  },
  {
    time: '0:42:23',
    desc: `समाज झूठ से जीता है। फ्रेडरिक नीत्से ने लिखा है कि आदमी बना ही कुछ ऐसा है कि बिना झूठ के जी नहीं सकता। सारा व्यवहार झूठ से चलता है। आदमी को--नीत्से ने लिखा है--कभी भूल कर भी झूठ से मुक्त मत करवा देना, अन्यथा उसका जीना मुश्किल हो जाएगा, वह जी ही न सकेगा। झूठ जीवन में वैसे ही काम करता है, जैसे इंजन में लुब्रीकेशन काम करता है। अगर तेल न डालो, लुब्रीकेशन न डालो, तो इंजन चल नहीं पाता। लुब्रीकेशन डाल दो, तो चीजें चल पड़ती हैं, खटर-पटर कम हो जाती है। तेल की चिकनाहट जैसे इंजन को चलाने में सहयोगी है, वैसे झूठ की चिकनाहट दो आदमियों के बीच खटर-पटर नहीं होने देती।`,
  },
  {
    time: '0:43:24',
    desc: `घर तुम आए, पत्नी के लिए आइसक्रीम ले आए, फूल खरीद लाए--तुम एक झूठ खरीद लाए। क्योंकि अगर तुम्हारे हृदय में प्रेम है तो आइसक्रीम की कोई भी जरूरत नहीं है, फूल की कोई भी जरूरत नहीं है; प्रेम काफी है। तुम अगर हृदयपूर्वक पत्नी को गले लगा लोगे तो बहुत है। वह तुमने कभी किया नहीं; उसका भीतर अपराध-भाव अनुभव होता है। जितना अपराध-भाव अनुभव होता है, उस गड्ढे को भरने की चेष्टा करते चलो, फूल खरीद लाओ, आइसक्रीम ले आओ, मिठाई लाओ। जब गड्ढा बहुत बड़ा हो जाता है, तो फिर गहना लाओ, साड़ी लाओ। जितना बड़ा गड्ढा हो, उतनी महंगी चीज से भरो। प्रेम जहां भर सकता था, वहां कोई और चीज न भरेगी, तुम कितना ही लाओ। तुम सोचते हो, मैं इतना कर रहा हूं; पत्नी सोचती है, प्रेम नहीं मिल रहा। और तुम सोचते हो, मैं कर कितना रहा हूं, रोज इतना लाता हूं, सब तुम्हारे लिए ही तो कर रहा हूं! लेकिन इससे कुछ हल नहीं होता। प्रेम तो सिर्फ प्रेम से भरता है--तुम्हारे झूठों से नहीं।`,
  },
  {
    time: '0:44:33',
    desc: `लेकिन नीत्से भी ठीक कहता है। अगर आदमियों की जिंदगी देखो तो झूठ से भरी है, बिलकुल झूठ से भरी है। वहां सच्चाई है ही नहीं। इस झूठी स्थिति में तुम कभी परमात्मा के दर्शन न पा सकोगे। झूठ, समाज में जीवन तो सरल बना देता है; लेकिन झूठ परमात्म-जीवन में बाधा बन जाता है।`,
  },
  {
    time: '0:44:59',
    desc: `तो अगर तुम मेरी बात समझो तो मैं तुम्हें समाज छोड़ने को नहीं कहता; लेकिन मैं तुमसे उन झूठों को छोड़ने को जरूर कह देता हूं, जिनके कारण तुम समाज के मुर्दा अंग बन गए हो और तुमने जीवन खो दिया है। समाज को छोड़ने से कुछ अर्थ नहीं है, लेकिन सामाजिकता को छोड़ो। रहो समाज में, लेकिन औपचारिकता को छोड़ो, प्रामाणिक बनो! और धीरे-धीरे तुम पाओगे: उतरने लगा प्रभु तुम्हारे भीतर। जैसे-जैसे तुम सत्यतर होते हो, वैसे-वैसे आंखें तुम्हारी विराट को देखने में सफल होने लगती हैं।`,
  },
  {
    time: '0:45:37',
    desc: `जो इस संसार में सहयोगी है, वही परमात्मा की खोज में बाधा है। और तुम चकित तो तब होओगे, जैसे जनक चकित हो गए हैं, कहते हैं: ‘अहो, आश्चर्य’, ऐसे तुम भी चकित होओगे एक दिन, जिस दिन तुम पाओगे कि प्रसाद उसका उतरा और तुम सर्वतंत्र स्वतंत्र हो गए हो, और उसका प्रसाद उतर आया और अब फिर तुम्हारे जीवन में एक दायित्व का बोध है, जो बिलकुल नया है। अचानक फिर तुम जीवन की मर्यादाओं को पूरा करने लगे हो, लेकिन अब किसी बाहरी दबाव के कारण नहीं; किसी बाहरी जबर्दस्ती के कारण नहीं। अब तुम्हारे भीतर से ही रस बह रहा है। अब तुमने देखना शुरू किया कि यहां कोई दूसरा है ही नहीं। अब तुमने जाना कि बाहर है ही नहीं, बस भीतर ही भीतर है, मैं ही मैं हूं।`,
  },
  {
    time: '0:46:29',
    desc: `इसलिए तो जनक कहते हैं, मन होता है अपने को ही नमस्कार कर लूं! अब तो मैं ही मैं हूं। सब मुझमें है, मैं सबमें हूं! उस दिन होता है एक अनुशासन--अति गरिमापूर्ण, अति सुंदर, अपूर्व! होता है एक दायित्व--किसी का थोपा हुआ नहीं; तुम्हारी निज-बोध की क्षमता से जन्मा, स्वस्फूर्त!`,
  },
  {
    time: '0:47:1',
    desc: `स्वस्फूर्त को खोजो--और तुम परमात्मा के निकट पहुंचते चले जाओगे। जबर्दस्ती थोपे हुए के लिए राजी हो जाओ--और तुम गुलाम की तरह जीयोगे और गुलाम की तरह मरोगे।`,
  },
  {
    time: '0:47:15',
    desc: `गुलाम की तरह मत मरना; यह बड़ा महंगा सौदा है मालिक की तरह जीयो और मालिक की तरह मरो। और मालकियत का इतना ही अर्थ है कि तुम अपने स्वयं के बोध के मालिक बनो, स्वबोध को उपलब्ध होओ!`,
  },
  {
    time: '0:48:19',
    desc: `महागीता का मौलिक संदेश एक है कि चुनाव संसार है। अगर तुमने संन्यास भी चुना तो वह भी संसार हो गया। जो तुमने चुना, वह परमात्मा का नहीं है; जो अपने से घटे, वही परमात्मा का है। जो तुमने घटाना चाहा, वह तुम्हारी योजना है; वह तुम्हारे अहंकार का विस्तार है।`,
  },
  {
    time: '0:48:52',
    desc: `तो महागीता कहती है: तुम चुनो मत--तुम सिर्फ साक्षी बनो। जो हो, होने दो। बाजार हो तो बाजार; अचानक तुम पाओ कि चल पड़े जंगल की तरफ, चल पड़े--नहीं चुनाव के कारण; सहज स्फुरणा से--तो चले जाओ।`,
  },
  {
    time: '0:49:13',
    desc: `फर्क समझने की कोशिश करो। सहज स्फुरणा से चले जाना जंगल एक बात है; चेष्टा करके, निर्णय करके, साधना करके, अभ्यास करके जंगल चला जाना बिलकुल दूसरी बात है।`,
  },
  {
    time: '0:52:30',
    desc: `मैंने उनसे कहा कि तुम अभ्यास कर-करके नग्न अगर हो गए, तो तुम संन्यासी न बनोगे, सर्कसी बन जाओगे। पहले तुम ऐसा कमरे में नंगे घूमोगे, फिर धीरे-धीरे बगीचे में घूमने लगना, फिर धीरे- धीरे गांव में जाने लगना--ऐसे कर-करके हिम्मत बढ़ा लोगे--कि लोग हंसते हैं, हंसने दो; लोग कुछ कहते हैं, कहने दो; धीरे-धीरे, धीरे-धीरे...। मगर धीरे-धीरे जो घटेगा वह तो झूठा हो गया। यह तो तुम चूक ही गए, नग्नता की निर्दोषता चूक गए।`,
  },
  {
    time: '0:53:5',
    desc: `अभ्यासजन्य तो सभी चालाकी से भर जाता है, निर्दोष तो सहज होता है। अगर तुम्हें नग्न होने का भाव आ गया है, चलो यह चादर मुझे भेंट कर दो--मैंने कहा--खत्म करो इस बात को।`,
  },
  {
    time: '0:54:22',
    desc: `खयाल करना, महागीता कहती है: चुनो मत! क्योंकि चुनोगे तो अहंकार से ही चुनोगे न? चुनोगे तो ‘मैं’ करने वाला हूं--कर्ता हो जाओगे न। महागीता कहती है: न कर्ता, न भोक्ता--तुम साक्षी रहो। तुम अगर पाओ कि बाजार में बैठे हैं और सब ठीक है--तो ठीक है, बाजार ठीक है। तुम अगर पाओ कि नहीं, चल पड़े पैर, जंगल बुलाने लगा, आ गई पुकार--अब रुकते-रुकते भी रुकने का कोई उपाय नहीं, अब तुम चल पड़े, अब तुम दौड़ पड़े; जैसे बज गई कृष्ण की बांसुरी और भागने लगीं गोपियां! कोई ने आधा अभी दूध लगाया था, उसने पटकी मटकी वहीं, वह भागी; कोई अभी दीया जला रही थी, उसने दीया नहीं जलाया और भागी। बंसी उठी पुकार! अब कैसे कोई रुक सकता है!`,
  },
  {
    time: '0:55:18',
    desc: `जिस दिन ऐसा सहज घटता हो, जिस दिन तुम जवाब न दे सको कि क्यों किया, तुम्हारे पास कोई तर्क न हो कि क्यों ऐसा हुआ; तुम इतना ही कह सको कि बस हुआ, हम देखने वाले थे, हम करने वाले नहीं थे--तो महागीता कहती है, तो अष्टावक्र कहते हैं--तो असली संन्यास, सहजस्फूर्त!`,
  },
  {
    time: '0:55:53',
    desc: `चुना कि भटका। चुनाव में संसार है, अगर वह जंगल भी चुने तो संसार है, चुनाव में संसार है। और अगर वह बिना चुने बाजार में भी रहे तो संन्यास है। अचुनाव संन्यास है; चुनाव संसार है। इसलिए संन्यास को चुनने का कोई उपाय नहीं है--संन्यास घटता है।`,
  },
  {
    time: '0:56:19',
    desc: `मेरे पास इतने लोग आते हैं। मेरे पास भी दो तरह के संन्यासी हैं--एक जो घटाते; और एक, जिनको घटता है। जो घटाते हैं, वे कहते हैं, सोच रहे हैं; वे कहते हैं, सोच रहे हैं, बात तो कुछ जंचती है, सोच-विचार कर रहे हैं। लेंगे, कभी न कभी लेंगे; मगर अभी नहीं। अभी, वे कहते हैं, और बहुत काम हैं; बात तो जंचती है।`,
  },
  {
    time: '0:57:53',
    desc: `मेरे पास लोग आते हैं, वे कहते हैं: सोच रहे, बात जंचती; लेकिन अभी मुश्किल है; पत्नी से पूछना है, बच्चों से पूछना है; अभी तो लड़की की शादी करनी है, अभी लड़के की शादी करनी है; यह करना, वह करना; दुकान...।`,
  },
  {
    time: '0:58:5',
    desc: `मैं उनसे कहता हूं: मैं तुमसे लड़की न छोड़ने को कहता हूं न लड़का, न पत्नी न दुकान--मैं तुमसे कुछ छोड़ने को कहता ही नहीं। और मैं तुमसे यह भी नहीं कहता कि तुम संन्यास के संबंध में सोचो, तब लेना। सोच कर लिया, चूक गए। क्योंकि सोचने में तो तुम्हारा निर्णय हो जाएगा। मैं तो कहता हूं: अहोभाव से लेना। उठ गया हो भाव तो ले लेना। सोचना मत। सोचने की प्रक्रिया मत चलाना। जब घटता हो तो घट जाने देना, न घटे तो कोई चिंता की बात नहीं--थोपना मत।`,
  },
  {
    time: '0:58:38',
    desc: `कुछ लोग आते हैं, जो इसी सहजता से लेते हैं। कुछ लोग आते हैं, उनसे मैं कहता हूं कि क्या इरादे हैं संन्यास के? वे कहते हैं: आपकी मर्जी! आप अगर मुझे योग्य समझें तो दे दें।`,
  },
  {
    time: '0:58:56',
    desc: `यह बात और हुई। यह बात ही और हो गई। इसका मूल्य बड़ा अलग हो गया। वे कहते हैं, आप अगर योग्य समझें तो मुझे दे दें। संन्यास मैं कैसे लूंगा? आप देते हों तो दे दें।`,
  },
  {
    time: '0:59:12',
    desc: `इस व्यक्ति ने ठीक से समझा संन्यास का अर्थ। जो होता हो, जो घटता हो, उसे घट जाने देना-- बिना ना-नुच के, बिना अपनी बाधा डाले, बिना अपनी पसंद नापसंद डाले।`,
  },
  {
    time: '0:59:29',
    desc: `मैं कहता हूं: चुने कि फंसे! चुने कि बाजार में रहे। जंगल जाओ या कहीं भी जाओ, चुने कि बाजार में रहे। न चुना और बाजार में भी रहे तो आ गया जंगल।`,
  },
  {
    time: '0:59:42',
    desc: `जहां तुम बाजार देख रहे हो, वहां कभी जंगल थे और फिर जंगल हो जाएंगे। और जहां तुम जंगल देख रहे हो, वहां बाजार कई दफे बन चुके हैं और उजड़ चुके हैं। जंगल और बाजार में कोई बड़ा फर्क नहीं है।`,
  },
  {
    time: '1:0:32',
    desc: `इब्राहीम ने कहा: छोड़ रहा हूं? बात ही गलत है। यहां कुछ छोड़ने योग्य है ही नहीं, इसलिए जा रहा हूं। न पकड़ने योग्य है न छोड़ने योग्य है।`,
  },
  {
    time: '1:1:38',
    desc: `उसने कहा: तुमने बस्ती पूछी थी न? तो मैंने मरघट में जिनको बसते देखा, उनको कभी उजड़ते नहीं देखता--इसलिए उसको मैं बस्ती कहता हूं। और बस्ती तुम जिसको कहते हो, उसको मैं मरघट कहता हूं, क्योंकि वहां सब मरने वाले लोग हैं। आज मरा कोई, कल मरा कोई, परसों मरा कोई--वह मरघट है। वहां क्यू लगा है; जिसका नंबर आ गया, वह गया। जिसको तुम बस्ती कहते हो, उसको मैंने बसते कभी देखा नहीं; उजड़ते देखा। उसको बस्ती कहो कैसे? बस्ती तो वह, जो बसी रहे। मरघट है बस्ती। तुमने बात गलत पूछी, मेरी कोई गल्ती नहीं है। तुमने पूछा बस्ती कहां है, मैंने तुम्हें बस्ती बता दी। तुम पूछते मरघट, मैं तुम्हें गांव भेज देता। अब तुम मरघट जाना चाहते हो, तो तुम इस रास्ते से चले जाओ। लेकिन मैं तुमसे कहे देता हूं, मरघट पर कभी तुम बस न पाओगे। जाना तो पड़ेगा--जिसको तुम मरघट कहते हो--वहीं। क्योंकि वहीं अंतिम बसाव है, वहीं आदमी अंततः पहुंच जाता है।`,
  },
  {
    time: '1:2:39',
    desc: `जिसको बस्ती कहो, वहां कई दफे मरघट बन चुका; जिसको मरघट कहो, वहां कई दफे बस्ती बस चुकी। यहां क्या जंगल है, क्या बाजार है! यहां दोनों ही माया हैं, दोनों ही सपने हैं। चुने कि फंसे।`,
  },
  {
    time: '1:2:58',
    desc: `महागीता कहती है: चुनना मत। जो हो होने देना। तुम सिर्फ देखते रहना।`,
  },
  {
    time: '1:3:3',
    desc: `यह सबसे कठिन बात है और सबसे सरल भी। क्योंकि करने को कुछ नहीं, इसलिए बिलकुल सरल; और चूंकि करने को कुछ भी नहीं है, इसलिए तुम्हें बहुत कठिन है। कुछ करने को हो तो कर लो। इसमें कुछ करने को ही नहीं है; सिर्फ देखते रहने का है।`,
  },
  {
    time: '1:3:25',
    desc: `बहुत फर्क है। दोनों एक-दूसरे के विपरीत हैं। अनिर्णय का अर्थ है: तुम्हारे मन में दो निर्णय एक साथ हैं। जब भी कोई आदमी कहता है कि मैं अनिर्णीत हूं, तुम भूल में मत पड़ जाना। वह यह कह रहा है कि दो निर्णय हैं और तय नहीं कर पा रहा हूं कि कौन-सा करूं--जंगल जाऊं कि दुकान पर रहूं? एक मन कहता है, दुकान पर रहो; एक कहता है, जंगल चले जाओ। एक मन कहता है, शादी कर लो; एक कहता है, कुंआरे बने रहो। एक मन कहता है, ऐसा करो; एक मन कहता है, वैसा करो। दो निर्णय हैं या कई निर्णय हैं। और कई निर्णयों में चुन नहीं पा रहे हो, क्योंकि सभी करीब-करीब बराबर वजन के मालूम होते हैं--इसलिए अनिर्णय।`,
  },
  {
    time: '1:4:11',
    desc: `अनिर्णय बड़ी भ्रांत, मूर्च्छित दशा है; और अचुनाव बड़ी जाग्रत दशा है। अचुनाव का मतलब है कि न यह चुनते हैं न यह चुनते हैं; चुनते ही नहीं। अनिर्णय में तो चुनने की आकांक्षा बनी है, मगर तय नहीं हो पा रहा: क्या करें, किसको चुनें?`,
  },
  {
    time: '1:5:48',
    desc: `आदमी की भूख पेट में हो तो कहां का प्रेम और कहां का सौंदर्य--भूखे भजन न होय! तो एक मन कहता है, सुंदर को चुन लो; एक मन कहता है, धन को चुन लो। और दुविधा है कि तुम दोनों चाहते। तुम चाहते यह थे, दोनों हाथ लड्डू होते। तुम चाहते सुंदर स्त्री होती और धन भी होता। वैसे दोनों हाथ लड्डू इस संसार में किसी को नहीं मिलते। अगर किसी को भी मिल जाते इस संसार में दोनों हाथ लड्डू, तो उसके लिए धर्म व्यर्थ हो जाता; लेकिन धर्म किसी को कभी व्यर्थ नहीं हुआ, क्योंकि दोनों हाथ लड्डू कभी किसी को नहीं मिलते। कुछ न कुछ कमी रह जाती है। किसी की आंख सुंदर है, किसी के कान सुंदर हैं, किसी की नाक सुंदर है...बड़ी मुश्किल है...किसी के बाल सुंदर हैं, किसी की वाणी मधुर है, किसी का व्यवहार सुंदर है, किसी का देह का अनुपात सुंदर है। हजार चीजें हैं, सभी पूरी नहीं होतीं। मन की आकांक्षा बड़ी है और चीजें बड़ी छोटी हैं। मन के सपने बड़े सुंदर हैं और सब चीजें फीकी पड़ जाती हैं। दोनों हाथ लड्डू किसी को भी नहीं मिलते। वे तो परमात्मा हुए बिना नहीं मिलते।`,
  },
  {
    time: '1:7:22',
    desc: `तुमने देखा न, हिंदुओं की परमात्मा की मूर्तियां हैं--कहीं सहस्रबाहु...और सब हाथों में, किसी में शंख, किसी में लड्डू, किसी में कुछ। आदमी के दो हाथ हैं, संसार बड़ा है--जब तक तुम सहस्रबाहु न हो जाओ, तब तक कुछ होने वाला नहीं। परमात्मा हुए बिना कोई तृप्त नहीं होता; हाथ भर ही नहीं पाते। और दो हाथ भर भी जाएं तो भी क्या होने वाला है? आकांक्षाएं बहुत हैं, उनके लिए हजारों हाथ चाहिए; वे भी शायद छोटे पड़ जाते होंगे।`,
  },
  {
    time: '1:8:32',
    desc: `तो अनिर्णय की अवस्था तो तब है, जब तुम्हारे मन में बहुत-सी चीजें हैं, प्रतियोगी चीजें हैं और तुम तय नहीं कर पाते। तय तुम करना चाहते हो और नहीं कर पाते--तो अनिर्णय। अनिर्णय बड़ी दुविधा की दशा है। अचुनाव--तुम तय करना ही नहीं चाहते; तुमने तय करना ही छोड़ दिया। तुम कहते हो, हम तो देखेंगे। हम यह भी देखेंगे, हम वह भी देखेंगे; हमारा कोई झुकाव नहीं है। हम सिर्फ साक्षी बन कर बैठे हैं।`,
  },
  {
    time: '1:9:5',
    desc: `अचुनाव तो चैतन्य की सबसे ऊंची स्थिति है। अनिर्णय, चैतन्य की सबसे नीची स्थिति है। अनिर्णय को अचुनाव मत समझ लेना, नहीं तो तुम भ्रांति को सत्य समझ लोगे। तुम यह मत समझ लेना: चूंकि हम निर्णय नहीं कर पाते, इसलिए हम अचुनाव की अवस्था को उपलब्ध हो गए हैं। निर्णय न कर पाना एक बात है और निर्णय करना छोड़ देना बिलकुल दूसरी बात है। निर्णय न कर पाना तो एक तरह की असहाय अवस्था है; निर्णय करना छोड़ देना एक मुक्ति है। इति ज्ञानं! जनक कहते हैं, यही ज्ञान है!`,
  },
  {
    time: '1:10:28',
    desc: `सकुचाहट या संकोच भी अहंकार का ही अनुषंग है। जिसको तुम संकोच कहते हो, लज्जा कहते हो, वह भी अहंकार की ही छाया है।`,
  },
  {
    time: '1:10:44',
    desc: `तुम सकुचाते क्यों हो कहने में? तुम सोचते हो, कहीं ऐसा न समझा जाए कि कोई समझे कि अभद्र है, मर्यादा-रहित है। तुम सकुचाते क्यों हो कहने में? कहीं ऐसा न हो कि भद्द हो जाए, जो मैं कहूं वह ठीक न हो। तुम सकुचाते क्यों हो कहने में? क्योंकि तुम डरे हुए हो: दूसरा क्या सोचेगा!`,
  },
  {
    time: '1:11:10',
    desc: `लेकिन गुरु और शिष्य का संबंध तो बड़ा अंतरंग संबंध है। वहां दूसरा क्या सोचेगा, यह विचार भी आ जाए तो भेद आ गया। गुरु के सामने कैसा संकोच? जो हुआ है, उसे खोल कर रख देना। बुरा हुआ तो बुरा खोल कर रख देना, भला हुआ तो भला खोल कर रख देना। दुख-स्वप्न देखा तो उसे खोल कर रख देना। अंधेरा है तो कह देना अंधेरा है; रोशनी हो गई, तब संकोच क्या?`,
  },
  {
    time: '1:11:45',
    desc: `क्या तुम सोचते हो कि जनक को कहना चाहिए कि नहीं-नहीं, कुछ भी नहीं हुआ, अरे साहब, मुझे कैसे हो सकता है! हो गया, और वे कहें संकोचवश, शिष्टाचारवश, कि नहीं-नहीं! तुमने जनक को क्या कोई लखनवी समझा है?`,
  },
  {
    time: '1:12:52',
    desc: `संकोच, सकुचाहट, शिष्टाचार गुरु और शिष्य के बीच अर्थ नहीं रखते। जहां प्रेम प्रगाढ़ है, वहां इन क्षुद्र बातों की कोई भी जरूरत नहीं। ये तो सब प्रेम को छिपाने के उपाय हैं। ये तो जो नहीं है उसको बतलाने के ढंग हैं। जब तुम्हारा प्रेम पूरा होता है, तो तुम कुछ भी नहीं छिपाते; तब तो तुम सब खोल कर रख देते हो।`,
  },
  {
    time: '1:13:23',
    desc: `तुमने देखा, दो आदमी दोस्त होते हैं तो सब शिष्टाचार खो जाता है। लोग तो कहते हैं, जब तक दो आदमी एक-दूसरे को गाली-गलौज न देने लगें, तब तक दोस्ती ही नहीं। ठीक ही कहते हैं एक अर्थ में, क्योंकि जब तक गाली-गलौज की नौबत न आ जाए, तब तक कैसी दोस्ती? तब तक शिष्टाचार कायम है; आइए, बैठिए, पधारिए कायम है। जब दो मित्र दोस्त हो जाते हैं, जब मित्रता घनी हो जाती है। तो आइए, बैठिए, पधारिए, सब विदा हो जाता है। तब बातें सीधी होने लगती हैं। तब दिल की दिल से बात होती है। ये ऊपर-ऊपर के खेल, समाज के नियम, उपचार--इनका कोई मूल्य नहीं रह जाता।`,
  },
  {
    time: '1:14:6',
    desc: `गुरु और शिष्य के बीच तो कोई भी औपचारिकता नहीं है।`,
  },
  {
    time: '1:14:13',
    desc: `लेकिन तुम हैरान होओगे कि अगर तुम गुरु-शिष्य को देखोगे तो तुम चिंकत होओगे। जनक कह तो रहा है ये सारी बातें, लेकिन इसका यह अर्थ नहीं है कि जनक के मन में गुरु के प्रति कृतज्ञता नहीं है, कि अहोभाव नहीं है।`,
  },
  {
    time: '1:16:44',
    desc: `शिष्य और गुरु के बीच बड़ा अनूठा संबंध है। वह अपने सत्य को पूरा खोल कर भी रख देता है, लेकिन इसका अर्थ नहीं है कि अवज्ञा कर रहा है, या अभद्रता कर रहा है। यही भद्र संबंध है। और धन्यवाद भी उसका पूरा है।`,
  },
  {
    time: '1:17:3',
    desc: `जनक पैर भी छुएंगे अष्टावक्र के, उनको बिठाया है सिंहासन पर, खुद नीचे बैठे हैं। खुद सम्राट हैं, अष्टावक्र तो कुछ भी नहीं हैं। उनको बिठा कर सिंहासन पर कहा, प्रभु! मुझे उपदेश दें। मुझे बताएं: क्या है ज्ञान, क्या है वैराग्य, क्या है मुक्ति?`,
  },
  {
    time: '1:17:24',
    desc: `और तुम यह मत सोचना कि अष्टावक्र नाराज हैं यह ज्ञान की अभिव्यक्ति सुन कर। अगर सकुचाते जनक तो कुछ कमी रह गई। क्योंकि संकोच का मतलब है: अभी भी तुम सोच रहे हो, मैं हूं। अब कोई संकोच नहीं, ‘मैं’ बिलकुल गया। और अष्टावक्र स्वयं ही कहते हैं: जहां ‘मैं’ नहीं, वहां मुक्ति है; जहां ‘मैं’ है, वहां बंधन है। तो सब बंधन गिर गया। ‘मैं’ ही गिर गया तो कैसा संकोच, कैसी सकुचाहट?`,
  },
  {
    time: '1:17:55',
    desc: `लेकिन तुम इससे यह मत समझ लेना कि जनक की कृतज्ञता का भाव गिर गया। वह तो और घना हो गया। इसी गुरु के माध्यम से तो, इसी गुरु के इशारे पर तो, इसी गुरु की चिनगारी से तो जली यह आग और सब भस्मीभूत हुआ। यह जो घटना घटी है महामुक्ति की, यह जो समाधिस्थ हो गए हैं जनक--यह जिस गुरु की कृपा से हुए हैं, जिसके प्रसाद से हुए हैं, उसके सामने कैसा संकोच?`,
  },
  {
    time: '1:18:28',
    desc: `सच तो यह है, जब गुरु और शिष्य के बीच परम संबंध जुड़ता है तो न शिष्य शिष्य रह जाता, न गुरु गुरु रह जाता; तब दोनों एक हो जाते, महामिलन हो जाता!`,
  },
  {
    time: '1:19:18',
    desc: `चार आदमियों ने तय किया कि मौन की साधना करेंगे। वे चारों गए, एक मंदिर में बैठ गए...चौबीस घंटे मौन से रहेंगे। कोई घड़ी भी नहीं गुजरी थी कि पहला आदमी बोला: अरे अरे, पता नहीं मैं ताला लगा आया कि नहीं घर का! दूसरा मुस्कुराया, उसने कहा कि तुमने मौन खंडित कर दिया नासमझ, मूढ़! तूने बोल कर सब मौन खराब कर दिया! तीसरा बोला कि खराब तो तुम्हारा भी हो गया है! तुम क्या खाक उसको समझा रहे हो? चौथा बोला: हे प्रभु! एक हम ही बचे, जिसका मौन अभी तक खराब नहीं हुआ।`,
  },
  {
    time: '1:20:4',
    desc: `बोले बिना रहा नहीं जाता। अगर बिना बोले रह जाओ तो बहुत कुछ हो। अगर मौन रह जाओ तो महान घट सकता है।`,
  },
  {
    time: '1:20:24',
    desc: `शब्द से सत्य के घटने में कोई सहारा नहीं मिलता--शून्य से ही सहारा मिलता है। अगर ऐसा भाव मन में उठ रहा है मौन रह जाने का, तो रह ही जाओ, इतना भी मत कहो; इतना कहने से भी खराब हो जाएगा।`,
  },
  {
    time: '1:20:45',
    desc: `मेरी मजबूरी है कि मुझे तुमसे बोलना पड़ रहा है, क्योंकि तुम मेरे शून्य को न सुन सकोगे। काश, तुम मेरे शून्य को सुन सकते तो बोलने की कोई जरूरत न रह जाती! तो मैं यहां बैठता, तुम यहां बैठते--मंतक-मंतक, हृदय से हृदय की हो लेती चर्चा, शब्द बीच में न आते।`,
  },
  {
    time: '1:21:12',
    desc: `तुम्हें उसी तरफ तैयार कर रहा हूं। बोल भी इसलिए रहा हूं कि तुम्हें न बोलने की तरफ धीरे-धीरे सरकाया जा सके। तुमसे कह भी रहा हूं कि सुनो--सिर्फ इसीलिए कि अभी तुम सुनने के माध्यम से ही शांत बैठ सकते हो, अन्यथा तुम शांत न बैठ सकोगे। फिर धीरे-धीरे, जब तुम सुनने में परम कुशल हो जाओगे, तो तुमसे कहूंगा: अब सुनो, और अब मैं बोलूंगा नहीं, तुम सिर्फ सुनो। फिर मैं बिना बोले तुम्हारे पास बैठूंगा। फिर भी तुम सुन पाओगे। और जो अभी झलक-झलक आता है, वह बिलकुल साक्षात आएगा। जो अभी शब्द में थोड़ा-थोड़ा आता है, बूंद-बूंद आता है, वह फिर सागर की तरह आएगा। और अभी जो हवा के झोंके की तरह आता है--कभी पता चलता आया, कभी पता चलता नहीं आया--वह एक अंधड़-आंधी की तरह आएगा और तुम्हें डुबा देगा; और तुम्हें मिटा देगा; और तुम्हें बहा ले जाएगा। वह एक सागर की तूफानी लहर होगा, जिसमें तुम विलीन हो जाओगे।`,
  },
  {
    time: '1:22:24',
    desc: `मैं बोल रहा हूं--सिर्फ इसलिए कि तुम्हें शून्य के लिए तैयार कर लूं। अभी मजबूरी है।`,
  },
  {
    time: '1:23:55',
    desc: `ये शब्द तो केवल सेतु हैं, शून्य की तरफ इशारे हैं। तुम्हारे मन में अगर चुप होने की बात आती हो तो बिलकुल ही चुप हो जाना; इतना भी मत कहना कि चुप होने की बात आ गई; उतने में भी मौन टूट जाता है।`,
  },
  {
    time: '1:24:35',
    desc: `कुछ घटा है, निश्चित घटा है। मगर इससे बहुत सावधान रहने की जरूरत भी आ गई है। अब अगर अकड़ गए कि कुछ घटा है, तो खो दोगे। अभी बड़ी नाजुक किरण उतरी है; मुट्ठी में अगर जोर से बांध लिया, मर जाएगी। अभी कली उमगी है, अभी खिलने देना, फूल बनने देना। नहीं तो कभी-कभी ऐसा होता है, हम किनारे-किनारे पहुंच कर भी गंगा में बिना डूबे वापिस लौट आते हैं। बिलकुल पहुंच गए थे, छलांग लगाने के करीब थे--और लौट आते हैं।`,
  },
  {
    time: '1:25:25',
    desc: `कुछ निश्चित हुआ है सदाशिव को। यह कहता हूं--इसलिए कि तुम्हें भरोसा आए, मजबूती आए। मगर यह भी सावधानी दे देनी जरूरी है कि इसमें अकड़ मत जाना। इससे अहंकार को घना मत कर लेना कि हो गया। अभी बहुत कुछ होने को है। कुछ हुआ है, बहुत कुछ होने को है।`,
  },
  {
    time: '1:25:47',
    desc: `कुछ हुआ--सौभाग्य! प्रभु-कृपा! अनुकंपा मानना उसे, क्योंकि तुम्हारे किए कुछ भी नहीं हुआ है। तुमने किया ही क्या है? सुनते-सुनते, यहां बैठे-बैठे हो गया है। इसे अनुकंपा मानना, इससे अहंकार को मत भर लेना। इससे और भी अनुगृहीत हो जाना कि प्रभु का प्रसाद मिला, और मैं तो पात्र भी न था। इससे अहंकार को और विसर्जित होने देना, तो और घटेगा, और घटेगा। तुम्हारा पात्र जितना शून्य होने लगेगा अहंकार से, उतना ही परमात्मा भरने लगेगा। एक घड़ी ऐेसी आती है कि तुम सिर्फ शून्य-मात्र रह जाते हो--महाशून्य! उस महाशून्य में महापूर्ण उतरता है।`,
  },
  {
    time: '1:26:36',
    desc: `पहली किरण आई है अभी ताजी-ताजी सुबह की, अभी सूरज उगने को है, प्राची लाल हुई, लाली आ गई है प्राची पर, प्राची लाल हो गई है--तुम कहीं अहंकार में आंख बंद मत कर बैठना।`,
  },
  {
    time: '1:26:57',
    desc: `पहले तो यह पहली किरण पानी बहुत मुश्किल है, फिर पा कर खो देनी बहुत आसान है। जिन्हें नहीं मिली, उनका उतना खतरा नहीं है--उनके पास कुछ है ही नहीं। जिन्हें यह किरण मिलती है, उनके पास संपदा है, उन्हें खतरा है। उस खतरे से सावधान रहना। अहंकार निर्मित न हो बस! अनुग्रह का भाव और भी गहन होता जाए, तो और भी होगा, बहुत कुछ होगा! यह तो अभी शुरुआत है। यह तो अभी श्रीगणेशाय नमः! अभी तो शास्त्र प्रारंभ हुआ।`,
  }
]