export const mahaGeeta28 = [
  {
    time: '0:0:52',
    desc: `निश्चय ही ऐसा ही है। जिससे मुक्त होना हो, उसे जानना जरूरी है। जाने बिना कोई मुक्त नहीं होता।`
  },
  {
    time: '0:1:6',
    desc: `तर्क से मुक्त होना हो तो तर्क को जानना जरूरी है। तर्क में जिनकी गहराई है, वे ही तर्क के पार उठ पाते हैं। बुद्धि के पार जाना हो तो बुद्धि में निखार चाहिए। अति बुद्धिमान ही बुद्धि के पार जा पाते हैं। बुद्धि के पार जाने के लिए जितनी धार रखी जा सके बुद्धि पर, उतना ही सहयोगी है।`
  },
  {
    time: '0:1:40',
    desc: `वैसे तो यह बात उल्टी दिखाई पड़ेगी, क्योंकि जब बुद्धि से मुक्त होना है तो धार क्यों रखनी? मगर बुद्धू बुद्धि से मुक्त नहीं हो पाते। जिन्होंने बुद्धि का खेल जाना ही नहीं, वे तो सदा तत्पर होंगे उस जाल में उलझ जाने को।`
  },
  {
    time: '0:2:6',
    desc: `विश्वास बुद्धि से नीचे है; आस्था बुद्धि के पार है। विश्वास कर लेने के लिए किसी बुद्धिमत्ता की जरूरत नहीं है; मूढ़ता पर्याप्त है। लेकिन आस्था को जगाने के लिए बड़ी बुद्धिमत्ता की जरूरत है। बुद्धि की सारी सीढ़ियों को, सरणियों को जो पार करता है, उसके ही जीवन में आस्था का प्रकाश होता है।`
  },
  {
    time: '0:2:38',
    desc: `आस्तिक होना सत्य नहीं है। नास्तिक हुए बिना कोई कभी आस्तिक हुआ ही नहीं; जो हुआ हो तो उसकी आस्तिकता सदा कच्ची रहेगी। वह बिना पका घड़ा है। धोखे में मत आ जाना। उसमें पानी भर कर मत ले आना। नहीं तो घर आते-आते न तो घड़ा रहेगा न पानी रहेगा।`
  },
  {
    time: '0:3:6',
    desc: `इस जगत में जो परम आस्तिक हुए हैं, वे परम नास्तिकता की अग्नि से गुजरे हैं। और यह ठीक भी मालूम पड़ता है, क्योंकि जिसे ‘नहीं’ कहना ही न आया, उसकी ‘हां’ में कितना बल होगा? उसकी ‘हां’ तो नपुंसक की ‘हां’ होगी। उसकी नपुंसकता ही उसका विश्वास बनेगी। उसकी कमजोरी, उसकी दीनता ही उसका विश्वास बनेगी।`
  },
  {
    time: '0:3:37',
    desc: `और आस्था तो व्यक्ति को बना देती है सम्राट! आस्था तो व्यक्ति को बना देती है विराट! आस्था तो देती है विभुता, प्रभुता!`
  },
  {
    time: '0:3:50',
    desc: `आस्था से तो साम्राज्य फैलता ही चला जाता है--ऐसा साम्राज्य जिसमें सूर्य का कभी कोई अस्त नहीं होता; क्योंकि वहां अंधकार नहीं है, प्रकाश ही प्रकाश है।`
  },
  {
    time: '0:4:2',
    desc: `नास्तिकता को मैं कहता हूं आस्तिकता की अनिवार्य सीढ़ी। इंकार करना सीखना ही होता है, तभी हमारे ‘हां’ कहने में कुछ सार्थकता होती है। जो आदमी हर बात में ‘हां’ कह देता हो उसकी ‘हां’ का कितना मूल्य है? जो आदमी कभी ‘नहीं’ भी कहता हो, उसी की ‘हां’ में मूल्य हो सकता है।`
  },
  {
    time: '0:4:27',
    desc: `तो दुनिया में तुम्हें दो तरह के आस्तिक मिलेंगे--एक, जो भय के कारण आस्तिक हैं। उनका नास्तिक मौजूद ही रहेगा भीतर। गहरे में तो नास्तिकता रहेगी; ऊपर-ऊपर पतली-सी पर्त रहेगी, झीनी-झीनी चादर रहेगी आस्तिकता की--जरा खरोंच दो, फट जाएगी और नास्तिक बाहर आ जाएगा। सब ठीक चलता रहे तो आस्तिकता बनी रहेगी, जरा अस्तव्यस्त हो जाए तो सब खो जाएगा। तुम्हारा लड़का जवान हो और मर जाए--और ईश्वर पर संदेह आ जाएगा। तुम्हारी दूकान ठीक चलती थी और दिवाला निकल जाए--और ईश्वर पर संदेह आ जाएगा। तुमने ईमानदारी से काम किया था और तुम्हें फल न मिले और कोई बेईमान ले जाए--बस, संदेह आ जाएगा। संदेह जैसे तैयार ही बैठा है! जैसे संदेह बिलकुल हाथ के पास में बैठा है, मौका मिले कि आ जाए!`
  },
  {
    time: '0:7:52',
    desc: `फिर इस जगत में भी सहारा चाहिए, अकेले बहुत कमजोर हैं। तो आदमी सहारे की आकांक्षा से ईश्वर को मान लेता है। लेकिन यह कोई आस्था नहीं है। यह कोई श्रद्धा नहीं है। जब तक ईश्वर की धारणा का तुम कोई उपयोग कर रहे हो तब तक आस्था नहीं है। जब ईश्वर की धारणा तुम्हारे आनंद का अहोभाव हो, जब तुम्हारा कोई भी संबंध ईश्वर से कुछ लेने-देने का न रह जाए, कुछ मांगने का न रह जाए, भिखमंगेपन का न रह जाए; जब तुम्हारे और ईश्वर के बीच प्रेम की धार बहने लगे, जो कुछ भी मांगती नहीं; जब तुम्हारे और ईश्वर के बीच एक संगीत का जन्म हो, तुम्हारी वीणा उसकी वीणा के साथ कंपने लगे, तुम्हारा कंठ उसके कंठ के साथ बंध जाए, तुम्हारे प्राण उसके छंद में नाचने लगें और इसके पार कुछ न पाना है न खोना है--तब आस्था! लेकिन ऐसी आस्था तो उन्हीं को मिलती है, जो सब तरह की नास्तिकता को काट कर, सब तरह की नास्तिकता से गुजर कर निकले हैं।`
  },
  {
    time: '0:9:6',
    desc: `‘नहीं’ कहना सीखना ही होता है, तो ही ‘हां’ कहा जा सकता है। इसलिए मैं तुमसे सारी परंपराओं की बात करता हूं, क्योंकि मैं चाहता हूं कि तुम परंपराओं के पार हो जाओ। इससे मैं तुमसे सारे धर्मों की बात करता, क्योंकि मैं तुम्हें उस परम धर्म की तरफ इशारा करता हूं जो सब धर्मों के पार है। इसलिए कभी मुहम्मद की, कभी महावीर की, कभी पतंजलि की, कभी मीरा की तुमसे बात करता, कि तुम्हें यह स्मरण रहे कि सत्य तो एक है; मत बहुत हैं, अनेक हैं। इसलिए मतों में सत्य नहीं हो सकता। तुम मत से मुक्त हो सको...।`
  },
  {
    time: '0:9:50',
    desc: `पहले तो नास्तिकता को ठीक से जान लेना जरूरी है। नास्तिकता से मुक्त होने से फिर आस्तिकता के जो बहुत-से सिद्धांत हैं उनको जान लेना जरूरी है, ताकि उनसे भी तुम मुक्त हो जाओ। तुम ही रह जाओ तुम्हारी परिशुद्धि में, चैतन्यमात्र, चिन्मात्र! न कोई आस्था, न कोई मत, न कोई ‘हां’ न कोई ‘ना’। जहां कोई विकार न रह जाए, दर्पण कोरा हो--बस वहीं तुम अपने घर आ गए। निर्वेद का वही अर्थ है।`
  },
  {
    time: '0:10:29',
    desc: `‘निर्वेद’ शब्द में बड़ी बातें छिपी हैं। इसका एक अर्थ होता है: निर्भाव। इसका एक अर्थ होता है: निर्विचार। ज्ञान के मूल शास्त्र को हम वेद कहते हैं। निर्वेद का अर्थ है: समस्त वेदों से मुक्त हो जाना; समस्त ज्ञान से मुक्त हो जाना; ज्ञान मात्र से मुक्त हो जाना; मत, सिद्धांत, धारणाएं, विश्वास सबसे मुक्त हो जाना; वेद से मुक्त हो जाना। फिर वेद तुम्हारा हो सकता है कुरान हो। मुसलमान का वेद कुरान है, बौद्ध का वेद धम्मपद है, ईसाई का वेद बाइबिल है। इससे कुछ फर्क नहीं पड़ता। जहां-जहां तुमने सोचा है ज्ञान है, जिन-जिन शब्दों में, सिद्धांतों में तुमने सोचा है ज्ञान है, उन सबसे मुक्त हो जाना।`
  },
  {
    time: '0:11:32',
    desc: `निर्वेद की दशा का अर्थ होगा: निर्विचार की दशा; निर्भाव की दशा। तुम्हारे भीतर कोई शास्त्र नहीं, कोई शब्द नहीं, कोई सिद्धांत नहीं--तुम शून्यवत। तुम फिर हिंदू नहीं, मुसलमान नहीं, ईसाई नहीं, जैन नहीं, बौद्ध नहीं--क्योंकि वे सब नाम तो वेदों से मिलते हैं। किसी ने एक वेद को माना है तो वह हिंदू है; किसी ने दूसरे वेद को माना है तो वह जैन है। किसी ने कहा, हमें तो महावीर में ही वेद का अनुभव होता है, तो वह जैन है। और किसी ने कहा, हमें बुद्ध में वेद का अनुभव होता है, तो वह बौद्ध है।`
  },
  {
    time: '0:12:9',
    desc: `लेकिन अष्टावक्र कह रहे हैं, परमज्ञान की अवस्था है, जब तुम्हें सिर्फ अपने में ही वेद का अनुभव हो। बाहर के सब वेदों से मुक्ति--निर्वेद।`
  },
  {
    time: '0:12:20',
    desc: `निर्वेद का अर्थ होगा: बड़ा कुंआरापन; जैसे ज्ञान है ही नहीं! इसको अज्ञान भी नहीं कह सकते। क्योंकि बोध परिपूर्ण है। होश पूरा है। इसको अज्ञान नहीं कह सकते। यह बड़ा ज्ञानपूर्ण अज्ञान है। ईसाई फकीरों ने, विशेषकर तरतूलियन ने दो विभाजन किए हैं। उसने दो विभाजन किए हैं मनुष्य के जानने के। एक को वह कहता है: इग्नोरेंट नॉलेज ; अज्ञानी ज्ञान। और एक को वह कहता है: नोइंग इग्नोरेंस; जानता हुआ अज्ञान। बड़ा अदभुत विभाजन किया है तरतूलियन ने!`
  },
  {
    time: '0:13:14',
    desc: `एक तो ऐसा ज्ञान है कि तुम जानते कुछ भी नहीं--खाक भी नहीं--और फिर भी लगता है खूब जानते हो! शास्त्र कंठस्थ हैं, तोते बन गए हो। मस्तिष्क में सब भरा है, दोहरा सकते हो--ठीक से दोहरा सकते हो। स्मृति तुम्हारी प्रखर है, याददाश्त सुंदर है--तुम दोहरा सकते हो। भाषा का तुम्हें पता है, व्याकरण का तुम्हें पता है--तुम शब्दों का ठीक-ठीक अर्थ जुटा सकते हो। और फिर भी तुम कुछ नहीं जानते। क्योंकि जो भी तुमने जाना है उसमें तुम्हारा जानना कुछ भी नहीं है; सब उधार है; सब बासा है; मांगा-तूंगा है; अपना नहीं है; निज का नहीं है। और जो निज का नहीं है वह कैसा ज्ञान?`
  },
  {
    time: '0:14:4',
    desc: `तो एक तो ज्ञान है, जिसके पीछे अज्ञान छिपा रहता है। जिसको हम पंडित कहते हैं, वह ऐसा ही ज्ञानी है। पंडित यानी पोपट। पंडित यानी तोता। पंडित यानी दोहराता है, जानता नहीं; कह देता है, लेकिन क्या कह रहा है, उसे कुछ भी पता नहीं। यंत्र जैसा है, यांत्रिक है--इग्नोरेंट नालेज!`
  },
  {
    time: '0:14:42',
    desc: `और फिर तरतूलियन कहता है, एक दूसरा आयाम है: नोइंग इग्नोरेंस; जानता हुआ अज्ञान। निर्वेद का वही अर्थ है। निर्वेद का अर्थ है: कुछ भी नहीं जानते--बस इतना ही जानते हैं। और जानना पूरा जागा हुआ है, भीतर दीया जल रहा है अपनी प्रखरता में। उस दीये के आसपास वेदों का कोई भी धुआं नहीं है। उस दीये के आसपास कोई छाया भी नहीं है किसी सिद्धांत की। बस, शुद्ध अंतरतम का दीया जल रहा है। उस अंतरतम के दीये के प्रकाश में सब कुछ जाना जाता है, फिर भी जानने का कोई दावा नहीं उठता।`
  },
  {
    time: '0:15:25',
    desc: `उपनिषद कहते हैं: जो कहे मैं जानता हूं, जान लेना कि नहीं जानता।`
  },
  {
    time: '0:15:33',
    desc: `सुकरात ने कहा है: जब मैं कुछ-कुछ जानने लगा, तब मुझे पता चला कि मैं कुछ भी नहीं जानता हूं। जब कुछ-कुछ जानने लगा, तब पता चला कि मैं कुछ भी नहीं जानता हूं।`
  },
  {
    time: '0:15:48',
    desc: `लाओत्सु ने कहा है: ज्ञानी अज्ञानी जैसा होता है।`
  },
  {
    time: '0:15:57',
    desc: `जीसस ने कहा है: जो बच्चों की भांति भोले हैं, वे मेरे प्रभु के राज्य में प्रवेश करेंगे।`
  },
  {
    time: '0:16:4',
    desc: `बच्चों की भांति भोले हैं! बात साफ है। बच्चे में पांडित्य नहीं होता। बच्चे का अभी कोई अनुभव ही नहीं है कि पांडित्य हो सके। अभी कहीं पढ़ा-लिखा नहीं, सोचा-सुना नहीं--अभी तो भोला-भाला है। ऐसा भोला-भाला अज्ञान, जानता हुआ अज्ञान! तुम कुछ जानते नहीं, लेकिन तुम प्रज्वलित अग्नि हो; तुम्हारा प्रकाश सब तरफ फैलता है।`
  },
  {
    time: '0:16:36',
    desc: `निर्वेद की दशा बड़ी अनूठी दशा है। इसलिए परम ज्ञानियों ने वेदों को तो अज्ञानियों के लिए माना है। अष्टावक्र भी वही मानते हैं, बुद्ध भी वही मानते हैं, महावीर भी वही मानते हैं। वेदों को तो माना है उनके लिए जिन्हें अभी कुछ भी समझ नहीं है। उनके लिए वेद हैं। जिनको कुछ भी समझ है, वे तो निर्वेद में अपना बोध खोजते हैं, वेद में नहीं। उनकी आंखें तो शब्दातीत शून्य कीतरफ उठने लगती हैं, द्वंद्वातीत सत्य की तरफ उनकी उड़ान शुरू हो जाती है।`
  },
  {
    time: '0:17:22',
    desc: `तुमसे मैं इन सारे सिद्धांतों की इसीलिए बात कर रहा हूं, ताकि तुम जान कर मुक्त हो सको; तुम परिचित हो लो, तो मुक्त हो जाओ। परिचित नहीं हुए तो मुक्त न हो सकोगे।`
  },
  {
    time: '0:17:38',
    desc: `अगर तुम मुझे सुनते ही रहे शांत भाव से, तो तुम धीरे-धीरे पाओगे: सब आया और सब गया! खतरा तो तब है कि जब तुम सुनते-सुनते मुझे, ज्ञान को पकड़ने लगो, तब खतरा है। वेद बनने लगा, तुम निर्वेद से चूके। मगर मैं तुम्हें टिकने न दूंगा। इसलिए रोज बदल लेता हूं। एक दिन बोलता हूं बुद्ध पर, तो तुम धीरे-धीरे राजी होने लगते हो। जैसे ही मुझे लगा कि अब राजी हो रहे, तुम ज्ञानी बन रहे; जैसे ही मुझे लगा कि अब बुद्ध तुम्हारा वेद बने जा रहे हैं...।`
  },
  {
    time: '0:18:18',
    desc: `आदमी इतनी जल्दी सुरक्षा पकड़ता है, इतनी जल्दी मान लेना चाहता है कि जान लिया--बिना श्रम के, बिना चेष्टा के! मुफ्त कुछ मिल जाए तो ज्ञानी बन जाने का मजा कौन नहीं लेना चाहता है! सुन ली बुद्ध की बात, बड़े प्रसन्न हो गए, गदगद हो गए, थोड़ी जानकारी बढ़ गई--अब उस जानकारी को तुम फेंकते हुए रास्ते पर चलोगे; कोई भी मिल जाएगा, फंस जाएगा जाल में, तो तुम उसकी खोपड़ी में वह जानकारी भरोगे, तुम मौका न चूकोगे। तुम्हें कोई भी मौका मिल जाएगा तो किसी भी बहाने तुम अपनी जानकारी को जल्दी से किसी भी आदमी की खूंटी पर टांग दोगे। तुम निमित्त तलाशोगे कि जहां निमित्त मिल जाए; कोई कुछ पूछ ले, कोई कुछ बात उठा दे, तो तुम अपनी बात ले आओगे।`
  },
  {
    time: '0:19:13',
    desc: `यह जानकारी तुम्हें मुक्त नहीं करवा देगी। यह जानकारी तुम्हारे अहंकार का आभूषण भला हो जाए, यह अहंकार से मुक्ति नहीं होने वाली है।`
  },
  {
    time: '0:19:23',
    desc: `तो जैसे ही मैं देखता हूं कि तुम बुद्ध को वेद मानने लगे, तो मुझे तत्क्षण महावीर की बात करनी पड़ती है, ताकि तुम्हारे पैर के नीचे से जमीन फिर खींच ली जाए। ऐसा मैं बहुत बार करूंगा। ऐसा बार-बार होगा तो तुम्हें एक बोध आएगा कि यह जमीन तो बार-बार पैर के नीचे से खींच ली जाती है। किसी दिन तो तुम्हें यह समझ में आएगा कि अब जमीन न बनाएं; अब सुन लें और सिद्धांत को न पकड़ें; सुन लें, गुन लें, लेकिन अब किसी मत को ओढ़ें न। जिस दिन तुम्हें यह समझ में आ गई, उसी दिन निर्वेद उपलब्ध हुआ।`
  },
  {
    time: '0:20:8',
    desc: `इन सारी कक्षाओं से गुजर जाना जरूरी है। क्योंकि जिससे तुम नहीं गुजरोगे, उसका खतरा शेष रहेगा; कभी अगर मौका आया तो शायद फंस जाओ।`
  },
  {
    time: '0:20:21',
    desc: `इसलिए मैं निरंतर कहता हूं: जिससे भी मुक्त होना हो, उसे ठीक से जान लो। जानने के अतिरिक्त न कोई मुक्ति है न कोई क्रांति है।`
  },
  {
    time: '0:20:51',
    desc: `थोड़े दिन टिकते हैं, ज्यादा दिन टिक नहीं सकते। लेकिन प्रथमतः तो टिकेंगे। प्रथमतः तो जब शिष्य गुरु के पास आता है, तो एकदम से थोड़े ही अहंकार गिरा देगा, एकदम से थोड़े ही अहंकार छोड़ देगा। शुरू में तो शायद अहंकार के कारण ही गुरु के पास आता है। धन खोजा, कुछ नहीं पाया; अहंकार को वहां तृप्ति न मिली; पद खोजा, वहां कुछ न पाया; अहंकार को वहां भी तृप्ति न मिली--अब अहंकार कहता है, ज्ञान खोजो।`
  },
  {
    time: '0:21:28',
    desc: `देखा तुमने, अष्टावक्र ने तीन वासनाएं गिनाईं--उनमें एक और आखिरी वासना ज्ञान की! अहंकार ही तुम्हें गुरु के पास ले आया है। इसलिए जो गुरु के पास ले आया है, वह एकदम साथ न छोड़ेगा; वह कहेगा कि प्रथमतः तो हम ही तुम्हारे गुरु हैं, हम ही तुम्हें यहां लाए। पहले तुम हमें नमस्कार करो! ऐसे कहां हमें छोड़ कर चले? इतने जल्दी न जाने देंगे।`
  },
  {
    time: '0:21:59',
    desc: `तो अहंकार रहेगा; लेकिन अगर गुरु का प्रेम...गुरु के प्रति प्रेम उठने लगा, तो ज्यादा दिन न रह सकेगा। क्योंकि ये विपरीत घटनाएं हैं, ये दोनों साथ-साथ नहीं हो सकतीं। दीया जलने लगा, ज्योति बढ़ने लगी, प्रगाढ़ होने लगी--पहले टिमटिमाती-टिमटिमाती होगी तो थोड़ा-बहुत अंधेरा बना रहेगा; फिर ज्योति जैसे-जैसे प्रगाढ़ होगी, वैसे-वैसे अंधेरा कटेगा। फिर एक घड़ी आएगी ज्योति के थिर हो जाने की, और अंधकार नहीं रह जाएगा।`
  },
  {
    time: '0:22:44',
    desc: `गुरु के पास लाता तो अहंकार ही है, इसलिए एकदम से छोड़ा नहीं जा सकता। इस तरह के अहंकार को ही तो लोग सात्विक अहंकार कहते हैं, धार्मिक अहंकार कहते हैं, पवित्र अहंकार! तो अहंकार भी...।`
  },
  {
    time: '0:24:8',
    desc: `अहंकार ने बहुत चूहे खाए हैं, इसलिए एकदम भरोसा तो तुम्हें भी नहीं आएगा। कि अहंकार, और सदगुरु के पास ला सकता है! लेकिन बिल्लियां भी हज की यात्रा को जाती हैं। आखिर आदमी थक जाता है, हर चीज से थक जाता है। और अहंकार की खूबी एक है कि वह किसी चीज से भरता नहीं; इसलिए थकोगे नहीं तो करोगे क्या? कितना ही धन इकट्ठा करो जन्मों-जन्मों तक, अहंकार भरता ही नहीं। अहंकार तो ऐसी बाल्टी है, जिसमें पेंदी है ही नहीं। तुम उसमें डालते जाओ, डालते जाओ, सब खोता चला जाता है।`
  },
  {
    time: '0:26:56',
    desc: `मुल्ला ने कहा, तुम बीच में बोले, तुमने धैर्य तोड़ दिया। तुमसे मैं इतना ही कहना चाहता हूं कि तुम्हारे अहंकार की बाल्टी की कुछ जांच-परख करोगे, कभी भरी? अब तुम भाग जाओ यहां से। मैं तुम्हें शिष्य की तरह स्वीकार नहीं करूंगा, क्योंकि तुमने नियम भंग कर दिया। तुम धैर्य तो रखते। मैं तुम्हें कुछ दिखा रहा था।`
  },
  {
    time: '0:27:21',
    desc: `अहंकार में पेंदी है भी नहीं। तो तुम ज्ञान से भरो, धन से भरो, पद से, त्याग से, प्रेम से--किसी से भी भरो, भरेगा नहीं। अंततः अहंकार का यह न भरना ही, अहंकार की यह विफलता ही तो परमात्मा के द्वार पर लाती है। सौ-सौ चूहे खा कर बिल्ली हज को जाती है। और हज की तरफ जाने का उपाय ही नहीं है।`
  },
  {
    time: '0:27:52',
    desc: `तो जो तुम्हें गुरु के पास ले आता है, वह भी अहंकार की विफलता ही है। लेकिन अहंकार कितना ही विफल हो जाए, आशा नहीं छोड़ता। आशा अहंकार का प्राण है। वह गुरु के पास आता है, अब वह सोचता है धर्म से भर लेंगे, ज्ञान से भर लेंगे, ध्यान से भर लेंगे। तो थोड़े दिन सरकता है। भरने की चेष्टा यहां भी करता है।`
  },
  {
    time: '0:28:19',
    desc: `लेकिन अगर गुरु के प्रति समर्पण का सूत्र पैदा हो गया, तो अहंकार ज्यादा दिन टिकेगा नहीं। दोनों थोड़े दिन साथ रह सकते हैं, ज्यादा दिन साथ नहीं रह सकते।`
  },
  {
    time: '0:29:27',
    desc: `अगर तुम्हारे भीतर अहंकार भी है--जो कि स्वाभाविक है, और तुम्हारा सदगुरु के प्रति प्रेम भी है--जो कि बड़ा अस्वाभाविक; जो कि बड़ी महत्वपूर्ण घटना है, बड़ी अद्वितीय घटना है, अपूर्व घटना है, क्योंकि अपने प्रति प्रेम का नाम तो अहंकार है, किसी और के प्रति प्रेम का नाम निरहंकार है। और सदगुरु के प्रति प्रेम का तो अर्थ है कि जहां से तुम्हारे अहंकार को तृप्त करने का कोई भी मौका न मिलेगा। अगर तुम सदगुरु के समर्पण में, सदगुरु के सत्संग में नाचने लगे, मदमस्त होने लगे, तो ज्यादा दिन यह अहंकार टिकेगा नहीं, यह तो केर-बेर का संग हो जाएगा। इसके तो पत्ते अपने से फट जाएंगे। यह तो अपने से नष्ट हो जाएगा।`
  },
  {
    time: '0:30:20',
    desc: `तुम इस पर विचार भी मत दो, इसका ध्यान भी मत करो, इसकी चिंता भी न लो। तुम तो डूबो सत्संग में, समर्पण में। यह धीरे धीरे अपने से विदा हो जाएगा। इसे विदा करने की चेष्टा भी मत करना। क्योंकि इस पर ध्यान देना ही खतरनाक है। इसकी उपेक्षा ही इससे मुक्ति का उपाय है। रहने दो, जब तक है ठीक है। तुम इसकी फिक्र मत करो। तुम तो अपनी सारी ऊर्जा समर्पण में डालो।`
  },
  {
    time: '0:31:20',
    desc: `अहंकार तुम्हारी अब तक की सीढ़ी है; समर्पण तुम्हारा पैर है--नए की तलाश में। जब तक नए पर पैर न पड़ जाए, तब तक पुराने से पैर हटाया भी नहीं जा सकता--हटाना भी मत, नहीं तो मुंह के बल गिरोगे। जब पैर जम जाए नई सीढ़ी पर, तो फिर उठा लेना, फिर कोई डर नहीं है। एक बार पैर को समपर्र्ण में जम जाने दो, अहंकार से उठ जाने में ज्यादा अड़चन न आएगी।`
  },
  {
    time: '0:31:49',
    desc: `लेकिन जल्दी की भी कोई जरूरत नहीं है। चीजों को उनके स्वाभाविक ढंग से धैर्यपूर्वक होने दो। इससे चिंता मत लेना कि मुझमें अहंकार है तो कैसे समर्पण होगा?`
  },
  {
    time: '0:33:11',
    desc: `तो अगर तुम्हारे भीतर समर्पण का भाव पैदा हो गया है तो घबड़ाओ मत। अहंकार कितना ही प्राचीन हो, इस समर्पण की नई-सी फूटती कोंपल के सामने भी टिक न सकेगा। यह छोटी-सी जो ज्योति तुम्हारे भीतर समर्पण की पैदा हुई है, यह पर्याप्त है। यह सदियों पुराने, जन्मों पुराने अहंकार को जला कर राख कर देगी। इसका बल बड़ा है। इसका बल तुम्हें पता नहीं है, इसलिए चिंता उठती है। और इस चिंता में तुम कहीं भूल मत कर बैठना, तुम इस चिंता में कहीं अहंकार के संबंध में बहुत विचार मत करने लगना कि कैसे इसे छोड़ें, कैसे इसे हटाएं! इस चिंता में वह जो ऊर्जा दीये को जलाने में लगनी चाहिए थी, वह खंडित हो जाएगी।`
  },
  {
    time: '0:34:2',
    desc: `तुम तो समग्र भाव से, सब चिंताएं छोड़कर समर्पण में अपनी ऊर्जा को उंडेले चले जाओ। वही तो ऊर्जा है; जब सारी की सारी समर्पण में समाविष्ट हो जाएगी तो अहंकार के लिए कुछ भी न बचेगा। अहंकार अपने से चला जाता है।`
  },
  {
    time: '0:34:54',
    desc: `पहली तो बात, तुम्हारे जीवन के कोरे कागज पर मैंने कुछ लिखा नहीं। तुम्हारे जीवन का कागज कोरा नहीं था, उसे कोरा किया। इस भ्रांति को पालना मत, अन्यथा ज्ञान की जगह जानकारी में जकड़ जाओगे।`
  },
  {
    time: '0:35:16',
    desc: `मैंने तुम्हारे जीवन के कागज पर कुछ लिखा नहीं; तुमने लिख लिया हो, तो मेरी कोई जिम्मेवारी नहीं। मेरी तो सारी चेष्टा तुम्हारे जीवन के कागज पर जो-जो तुमने लिख रखा है, उसको पोंछ डालने की है। मैं तुम्हारी सारी जानकारी छीन लेना चाहता हूं। मैं तुम्हें निपट निर्वेद की दशा में छोड़ देना चाहता हूं। निर्वेद ही निर्वाण है। और वही हुआ भी है। लेकिन तुम्हारी पुरानी आदत देखने और सोचने की गलत व्याख्या किए चली जाती है। वही हुआ भी है।`
  },
  {
    time: '0:36:7',
    desc: `मैंने कुछ भी नहीं लिखा है क्योंकि लिखने से कभी किसी का जीवन बदला नहीं। लिखने से तो जो लिखा था, उसमें ही और थोड़ा जुड़ जाता है। सब लिखा हुआ फुटनोट सिद्ध होता है। तुम्हारी किताब बहुत पुरानी है। तुम बड़ा शास्त्र लिए बैठे हो, बड़ी बही-खाता! इसमें मैं कुछ लिखूंगा तो वह भी एक फुटनोट बनेगा; इससे ज्यादा कुछ होने वाला नहीं है। तुम्हारा लिखा हुआ तो तुम्हारा पूरा अतीत है। इसमें मैं लिखूंगा भी तो वह खो जाएगा। नहीं, लिखने का मैं प्रयास भी नहीं कर रहा हूं।`
  },
  {
    time: '0:36:46',
    desc: `शिक्षक और गुरु में यही फर्क है। शिक्षक लिखता है; गुरु मिटाता है। शिक्षक सिखाता है; गुरु, जो तुम सीख चुके हो, उससे तुम्हें मुक्त करता है। शिक्षक ज्ञान देता है; गुरु ज्ञान के ऊपर उठने की कला देता है। शिक्षक गुरु नहीं है; गुरु शिक्षक नहीं है। इन शब्दों का बड़ा भिन्न आयाम है।`
  },
  {
    time: '0:37:17',
    desc: `शिक्षक वह, जो तुम्हें शिक्षा दे, संस्कार दे, अनुशासन दे, जीवन-व्यवस्था, शैली दे! शिक्षक वह, जो तुम्हें कुछ दे, तुम्हें भरे! शिक्षक वह, जो तुम्हारे भीतर उंडेलता जाए और तुम्हें भर दे, और तुम्हें यह भ्रांति देने लगे कि तुम भी जानते हो, प्रमाण-पत्र दे दे, डिग्रियां दे दे। गुरु वही, जो तुम्हें कोरा करे; जो तुमने सीखा है, उसे कैसे अनसीखा करो, यही सिखाए।`
  },
  {
    time: '0:37:59',
    desc: `एक जर्मन विचारक रमण महर्षि के पास आया। और उसने कहा कि मैं बड़ी दूर से आया हूं और आपसे कुछ सीखने की आशा है। रमण ने कहा, फिर तुम गलत जगह आ गए। हम तो यहां सीखे को भुलाते हैं। अगर सीखना है तो कहीं और जाओ। यहां तो जब भूलने की तैयारी हो, तब आना।`
  },
  {
    time: '0:38:30',
    desc: `लेकिन वही हुआ है, जो मैं कह रहा हूं। क्योंकि अगर वह नहीं हुआ होता, तो वह जो तुम्हें जीवन की बदलाहट मालूम हो रही है, वह बदलाहट नहीं हो सकती थी। तुम्हारे पुराने जाल में कुछ भी जोड़ दो, तुम्हारे पुराने खंडहर में कुछ भी जोड़ दो--कुछ फर्क होने वाला नहीं; तुम्हारा खंडहर, खंडहर रहेगा। तुम्हारी प्राचीनता बड़ी है; उसमें कुछ भी नया जोड़ा जाए, वह खो जाएगा। वह तो ऐसा है कि जैसे सागर में कोई एक चम्मच शक्कर डाल दे और आशा करे कि सागर मीठा हो जाएगा। तुम्हारे भीतर शक्कर डालने का सवाल नहीं है--तुम्हारे भीतर से तो कैसे तुम्हारे विष को बाहर किया जाए...। और तुम अब तक जो भी रहे हो, गलत रहे हो। जो भी तुमने किया है और सोचा है वह सब गलत हुआ है तुम्हारा जीवन सिर्फ एक समस्या है। तुमने जीवन के रहस्य को जाना नहीं और न जीवन के उत्सव में तुम प्रविष्ट हुए हो। तुम तो समस्याओं के जंगल में खो गए हो।`
  },
  {
    time: '0:39:51',
    desc: `मैं तुम्हें सिद्धांत नहीं दे रहा हूं। मैं तुम्हारी समस्याएं छीन रहा हूं। पर तुम्हारी व्याख्या स्वाभाविक है। जो घटेगा नया, उसको भी तो तुम पुरानी ही आंखों से देखोगे।`
  },
  {
    time: '0:40:7',
    desc: `तो तुम कहते हो: ‘मेरे जीवन के कोरे कागज पर आपने क्या लिख दिया कि मेरा जीवन ही बदल गया?’`
  },
  {
    time: '0:40:13',
    desc: `जीवन बदला है, क्योंकि तुम्हारे जीवन के कागज से मैंने कुछ लिखावटें छीन ली हैं; तुम्हें थोड़ी जगह दी; तुम्हें थोड़ा रिक्त स्थान दिया; तुम्हारे भीतर के कूड़े-कबाड़ को थोड़ा कम किया; तुम्हें थोड़ा अवकाश दिया है। उसी अवकाश में उतरता है परमात्मा। जब तुम बिलकुल खाली होते हो, तो परमात्मा उतरता है। जब तक तुम भरे होते हो, तब तक उसको जगह ही नहीं कि उतर आए।`
  },
  {
    time: '0:40:41',
    desc: `वर्षा होती है, देखा? पहाड़ों पर भी होती है; लेकिन पहाड़ खाली रह जाते हैं, क्योंकि पहले से ही भरे हैं। फिर खाई-खड्डों में होती है तो झीलें बन जाती हैं; क्योंकि खाई-खड्डे खाली थे, जगह थी, तो पानी भर जाता है। परमात्मा तो बरस ही रहा है, सब पर बरस रहा है, जितना मुझ पर उतना तुम पर; लेकिन अगर तुम भरे हो तो तुम खाली रह जाओगे, अगर तुम खाली हो तो भर दिए जाओगे।`
  },
  {
    time: '0:41:9',
    desc: `इस जीवन के रहस्यपूर्ण नियम को ठीक से खयाल में ले लेना। अगर तुम भरे हो पहाड़ की तरह और तुम्हारा अहंकार पहाड़ के शिखर की तरह अकड़ा खड़ा है, तो परमात्मा बरसता रहेगा और तुम वंचित रह जाओगे। तुम बन जाओ झील की तरह, खाई-खड्डों की तरह, निरहंकार, विनम्र, ना-कुछ, दावेदार नहीं, सिर्फ शून्य के उदघोषक--और परमात्मा तुम्हें भर देगा। तुम मिटो!`
  },
  {
    time: '0:41:45',
    desc: `यही तो अष्टावक्र ने कहा कि जब तक ‘मैं हूं’, तब तक सत्य नहीं। जहां ‘मैं’ न रहा, वहीं सत्य उतर आता है।`
  },
  {
    time: '0:41:59',
    desc: `मेरी पूरी चेष्टा तुम्हें यह अदभुत कला सिखाने की है कि तुम कैसे मिटो, कि तुम कैसे मरो। इसलिए तो मैं कहता हूं: मैं मृत्यु सिखाता हूं। क्योंकि वही द्वार है परम जीवन को पाने का। इससे ही बदलाहट की किरण तुम्हारे भीतर आई है।`
  },
  {
    time: '0:42:29',
    desc: `अयाचित ही मिलता है। याचना से कुछ मिले, दो कौड़ी का है। मांग कर कुछ मिले, मूल्य न रहा। बिन मांगे मिले, तो ही मूल्यवान है।`
  },
  {
    time: '0:42:48',
    desc: `ध्यान रखना, इस जगत में भिखारी की तरह तुम अगर मांगते रहे, मांगते रहे...वही तो वासना है। वासना का अर्थ क्या है? मांग। तुम कहते हो: यह मिले, यह मिले, यह मिले! तुम जितना मांगते हो, उतना ही बड़ा भिखमंगापन होता जाता है, और उतना ही जीवन तुम्हें लगता है विषाद से भरा हुआ। तुम जो मांगते हो, मिलता नहीं मालूम होता।`
  },
  {
    time: '0:44:41',
    desc: `राम ने कहा, मेरे बच्चे तो नहीं। लेकिन जन्मों-जन्मों का यही अनुभव मेरा भी है। जब तक दौड़ो, पकड़ो--हाथ कुछ नहीं आता। जब अपने पर हाथ रख कर बैठ जाओ, हाथ फैलाओ ही मत, मांगो ही मत, दौड़ो ही मत, छीना-झपटी छोड़ो--सब मिल जाता है।`
  },
  {
    time: '0:45:4',
    desc: `राम ने कहा, मैंने एक घर क्या छोड़ा, सारा विश्व मेरा हो गया। एक कुटिया, एक आंगन क्या छोड़ा, सारा आकाश मेरा आंगन हो गया। अब चांद-तारे मेरे आंगन में चलते हैं, सूरज मेरे आंगन में निकलता है।`
  },
  {
    time: '0:45:23',
    desc: `तुम्हारे जीवन में जो भी महत्वपूर्ण घटेगा, अयाचित घटेगा। और नहीं घट रहा है, क्योंकि तुम याचना से भरे हो; तुम्हारी याचना ही अवरोध बन रही है। मांगो मत। अगर चाहते हो तो मांगो मत। अगर चाहते हो तो चाहो मत। होगा, अपने से हो जाता है। यह तुम्हीं थोड़े ही परमात्मा को तलाश रहे हो, परमात्मा भी तुम्हें तलाश रहा है। अगर तुम्हीं तलाश रहे होते तो खोजना मुश्किल था। अगर वह छिप रहा होता तो खोजना मुश्किल था। कैसे तुम तलाशते? कुछ पता-ठिकाना भी तो नहीं उसका। वह भी तुम्हें तलाश रहा है। उसके भी अदृश्य हाथ तुम्हारे आसपास आते हैं, मगर तुम्हें मौजूद ही नहीं पाते। तुम कुछ और ही खोज में निकल गए हो।`
  },
  {
    time: '0:47:14',
    desc: `परमात्मा तुम्हारे पास आता है, लेकिन तुम कहीं और हो, तुम कभी घर मिलते नहीं, तुम कोई और सपना देख रहे हो, तुम किसी नुमाइश में गए हो, तुम किसी मेले में भटक रहे हो। तुम वहां तो होते ही नहीं जहां तुम दिखाई पड़ते हो। और परमात्मा अभी तक नहीं समझ पाया और कभी नहीं समझ पाएगा, क्योंकि परमात्मा तो वहीं होता है जहां दिखाई पड़ता है। वह अभी भी नहीं समझ पाया कि यह असंभव कैसे घट रहा है, कि आदमी जहां दिखाई पड़ता है वहां होता नहीं! वह तुम्हें वहीं खोजता है--अपने सीधे सरलपन में, जहां तुम दिखाई पड़ते हो; लेकिन वहां तुम होते नहीं। बैठे पूना में हो सकते हो, और होओ दिल्ली में। हो सकते हो कि बैठे दफ्तर के बाहर एक छोटे से मूढ़े पर-- चपरासी--और सोच रहे हो कि राष्ट्रपति हो गए हो।`
  },
  {
    time: '0:48:15',
    desc: `तो जो तुम सोच रहे हो, वहीं तुम्हारा होना है। यहां तो देह बैठी है मुर्दे की भांति; लेकिन परमात्मा यहीं खोजेगा। और तुम्हारा मन याचनाओं के जाल में भागा हुआ है--भविष्य में। न मालूम कहां-कहां पर मारते हो तुम! जिस दिन तुम कुछ न मांगोगे, उस दिन एक क्रांति घटती है; उस दिन तुम अपने घर होते हो। जब मांग ही नहीं रही तो कहीं जाना न रहा। मांग ले जाती है, दूर-दूर भटकाती है--चांद-तारों में, भविष्य में, स्वर्ग-नरकों में।`
  },
  {
    time: '0:48:54',
    desc: `मांग के, याचना के कारण ही समय पैदा होता है। मैं जब कहता हूं मांग के कारण समय पैदा होता है, तो तुम घड़ी के समय की मत सोचना। घड़ी का समय तो अलग बात है; लेकिन तुम्हारे अंतस-जगत में जो समय है, जो काल की घटना घटती है, वह याचना के कारण घटती है। तुम मांगते हो, इसलिए भविष्य पैदा होता है। अगर तुम मांगो न तो कैसा भविष्य? अगर तुम कल के संबंध में न सोचो तो कैसा कल? तो फिर सिर्फ आज है; आज भी कहना ठीक नहीं--‘अभी’ है--यही क्षण! बस एक क्षण ही सदा है--यही क्षण! यही शाश्वत है।`
  },
  {
    time: '0:49:35',
    desc: `अयाचित मिलता है परमात्मा। क्योंकि जब तुम याचना नहीं करते, समय मिट जाता है, समय में भटकने के सपने मिट जाते हैं। जब तुम याचना नहीं करते, तब तुम ठीक वहां होते हो जहां तुम हो; तुम अपने केंद्र पर होते हो। वहीं परमात्मा का हाथ तुम्हें खोज सकता है और कहीं नहीं खोज सकता।`
  },
  {
    time: '0:49:58',
    desc: `इसलिए अष्टावक्र ने कहा: जो जैसा है, उसे वैसा ही जान लेना। जो प्राप्त है, उस प्राप्त में संतुष्ट हो जाना। तो फिर तुम वहीं रहोगे, जहां तुम हो। जो प्राप्त है, उसमें संतुष्ट; और जो जैसा है उसका वैसा ही स्वीकार; न सुख की आकांक्षा, न दुख से बचने का उपाय; सुख है तो सुख है, दुख है तो दुख है--तुम साक्षी-मात्र! इस घड़ी में अयाचित स्वर्ग का राज्य तुम पर बरस उठता है। तुम थोड़े ही स्वर्ग के राज्य में जाते हो; स्वर्ग का राज्य तुम पर बरस जाता है।`
  },
  {
    time: '0:50:50',
    desc: `और गुरु तो केवल द्वार है अगर तुम गुरु के पास झुके तो तुम द्वार के पास झुके। गुरु कोई व्यक्ति नहीं है और गुरु को भूल कर भी व्यक्ति की तरह सोचना मत; अन्यथा, गुरु को तुमने व्यक्ति सोचा कि दीवाल बना लिया।`
  },
  {
    time: '0:51:7',
    desc: `गुरु व्यक्ति नहीं है। गुरु तो एक घटना है, एक अपूर्व घटना है! उसके पास झुक कर अगर तुमने देखा तो तुम गुरु के आर-पार देख पाओगे। गुरु है ही नहीं--नहीं है, इसीलिए गुरु है। उसके न होने में ही उसका सारा राज है। तुम अगर गुरु में गौर से देखोगे तो तुम पाओगे पारदर्शी है। जैसे कांच के आरपार दिखाई पड़ता है। शुद्ध कांच! पता भी नहीं चलता कि बीच में कुछ है--ऐसा गुरु है पारदर्शी व्यक्तित्व। ठोस नहीं है उसके भीतर कुछ भी।`
  },
  {
    time: '0:51:44',
    desc: `अगर तुमने गुरु में गौर से देखा...और गौर से तो तुम तभी देखोगे जब तुम्हारे भीतर प्रेम और समर्पण होगा, श्रद्धा होगी, भरोसा होगा--तो तुम आंखें गड़ा कर गौर से देखोगे, तुम गुरु पर ध्यान करोगे।`
  },
  {
    time: '0:52:00',
    desc: `तुमने सुनी है गुरु पर ध्यान करने की बात, लेकिन अर्थ शायद तुमने कभी न समझा हो। गुरु पर ध्यान करने का मतलब होता है कि अपने गुरु का नाम जपो?--नहीं। गुरु पर ध्यान करने का मतलब यह नहीं होता कि गुरु का फोटो रख लो और उसको देखो। नहीं, गुरु पर ध्यान करने का अर्थ होता है: गुरु को देखो--और देखो उसके न होने को कि वह है नहीं। देखो उसके भीतर जो शून्य घना हो कर उपस्थित हुआ है; जो अनुपस्थिति उपस्थित हुई है, उसे देखो! और उस देखने में, देखने में से, अचानक तुम्हें परमात्मा की झलक मिलनी शुरू हो जाएगी। गुरु द्वार है।`
  },
  {
    time: '0:52:40',
    desc: `जीसस ने कहा है: ‘मैं हूं द्वार! मैं हूं मार्ग!’ ठीक कहा है। जिनसे कहा था, वे शिष्य थे; उनके लिए ही कहा था।`
  },
  {
    time: '0:52:55',
    desc: `जो भी तुम्हें गुरु जैसा लगे, जो तुम्हारे मन को भा जाए, फिर उस पर ध्यान करने लगना। इस ध्यान की प्रक्रिया को हम सत्संग कहते रहे हैं। सत्संग का अर्थ होता है: गुरु के पास बैठ जाना और चुपचाप बैठे रहना; देखना; झांकना; अपने को शांत करके, विचार-शून्य करके, खाली करके गुरु की मौजूदगी का आनंद लेना, स्वाद लेना! गुरु का स्वाद--सत्संग--धीरे-धीरे चखना! धीरे-धीरे गुरु की मधुरिमा तुममें व्याप्त होती जाए! धीरे-धीरे गुरु तुम्हारे भीतर उठने लगे, तुम्हारे कंठ से तुम्हारे हृदय में जाने लगे!`
  },
  {
    time: '0:56:30',
    desc: `सत्संग का अर्थ होता है: गुरु के पास। अगर बोले गुरु तो उसके शब्द सुनना; अगर न बोले तो उसका मौन सुनना। कुछ करने को कहे तो कर देना; कुछ न करने को कहे तो न करना। गुरु के पास होना। इस पास होने को अपने भीतर उतरने देना। वह जो गुरु की तरंग है, उस तरंग के साथ तरंगित होना। वह जो गुरु की भाव-दशा है, थोड़े-थोड़े उसके साथ उड़ना।`
  },
  {
    time: '0:57:29',
    desc: `ऐसा ही है परमात्मा का अनुभव। गुरु के साथ थोड़ा-थोड़ा उड़ कर तुम्हारे पंख मजबूत हो जाएं। थोड़ा-थोड़ा जाते-जाते, तुम्हारी हिम्मत बढ़ती जाएगी। श्रद्धा, स्वयं पर भरोसा पैदा होगा। एक दिन गुरु की कोई जरूरत न रह जाएगी--तुम्हारे भीतर का गुरु जग गया! बाहर का गुरु तो भीतर के गुरु को जगाने का एक उपाय मात्र है।`
  },
  {
    time: '0:58:9',
    desc: `अगर तुम याचना-शून्य हो तो मिलेगा। अगर तुम गुरु के पास हो तो प्रसाद बरसेगा। पास होने से ही बरसता है; कुछ करने की बहुत बात नहीं है। कोई पहुंच गया, उसकी मौजूदगी में तुम्हारा जीवन भी उस धारा में बहने लगता है। कोई पहुंच गया है, उसके साथ-साथ तुम भी उठने लगते हो आकाश की तरफ; गुरुत्वाकर्षण का वजन तुम पर कम होने लगता है। कोई उड़ चुका! किसी ने जान लिया कि उड़ने की घटना होती है, घटती है! किसी का सारा आकाश अपना हो गया! उसकी मौजूदगी में तुम भी अपने पंख धीरे-धीरे फड़फड़ाने लगते हो। बस इतना ही।`
  },
  {
    time: '0:59:7',
    desc: `जब भी यह घटना घटेगी, तो निश्चित यह भी अनुभव में आएगा कि मैं इसका पात्र नहीं था। क्योंकि परमात्मा इतनी बड़ी घटना है कि कोई भी उसका पात्र नहीं हो सकता। जो कहे कि मैं पात्र था, उसे तो परमात्मा घटता ही नहीं। अपात्र को घटता नहीं, क्योंकि अपात्र तैयार नहीं। सुपात्र को घटता है, लेकिन तभी, जब सुपात्र कहता है: मैं बिलकुल अपात्र हूं। यह विरोधाभास देखते हो! अपात्र को घटता नहीं; क्योंकि उसका पात्र तैयार नहीं, फूटा है, जगह-जगह से टूटा है; अगर ठीक भी है, तो उल्टा रखा है। बरसते रहो लाख उस पर, सब बह जाएगा, उसमें न भरेगा। या, सीधा भी रखा है तो ढक्कन बंद है। उसका ढक्कन भीतर न जाने देगा; खुला नहीं है; कुछ भीतर लेने को राजी नहीं है।`
  },
  {
    time: '1:0:12',
    desc: `अपात्र को तो कभी परमात्मा नहीं घटता; सुपात्र को घटता है। सुपात्र का अर्थ है, जिसमें छिद्र नहीं! सुपात्र का अर्थ है, जो उल्टा नहीं रखा। सुपात्र का अर्थ है, जो सीधा रखा है। सुपात्र का अर्थ है, जिसका ढक्कन खुला है, ढक्कन बंद नहीं। बस, यही तो शिष्यत्व है। लेकिन, सुपात्र का एक अनिवार्य अंग है: यह भाव कि मैं बिलकुल अपात्र हूं। मैं इतना छोटा-सा पात्र, इतनी बड़ी घटना मुझमें घटेगी कैसे! तुम सीधे भला रखे रहो, ढक्कन खोल कर रखे रहो, छिद्र भी नहीं है, तो भी इतनी बड़ी घटना मुझमें घट सकती है--यह कभी भरोसा नहीं आता। जब घट जाता है, तब भी भरोसा नहीं आता।`
  },
  {
    time: '1:0:56',
    desc: `सूफी फकीर कहते हैं कि संसार से परमात्मा को जोड़ने वाला जो सेतु है, उसके इस पार खड़े हो कर भरोसा नहीं आता कि यह सेतु दूसरी पार जाता होगा, क्योंकि दूसरा पार दिखाई ही नहीं पड़ता। यह सेतु कहीं रास्ते में ही त्रिशंकु की तरह अटका तो नहीं देगा? क्योंकि दूसरा किनारा तो दिखाई ही नहीं पड़ता है।`
  },
  {
    time: '1:1:26',
    desc: `और जब कोई उस सेतु पर चढ़ कर दूसरे किनारे पर पहुंच जाता है, तब भी यह भरोसा नहीं आता। क्योंकि अब पहला किनारा दिखाई नहीं पड़ता। अब शक-सुबहा होने लगता है कि पहला किनारा था भी! घटना इतनी बड़ी है--इस तरफ से भी समझ में नहीं आती, उस तरफ से भी समझ में नहीं आती। घटना इतनी बड़ी है! समझ से बड़ी है, इसलिए समझ में नहीं आती। पात्र छोटा है; जो प्रसाद बरसता है, वह बहुत बड़ा है। पात्र की सीमा है; प्रसाद है असीम, अनिर्वचनीय, अव्याख्य।`
  },
  {
    time: '1:2:5',
    desc: `इसलिए सुपात्र की अनिवार्य शर्त है इस बात का बोध कि मैं तो अपात्र हूं। जो दावेदार बना, वह परमात्मा से चूका। जिसने कहा मुझे मिलना चाहिए--क्योंकि देखो कितनी मैंने की तपश्चर्या, कितने उपवास, कितने व्रत, कितने नियम, कितने अनुशासन, कितना ध्यान, कितनी नमाज, कितनी प्रार्थना; मुझे मिलना चाहिए; यह मेरा हिसाब है; मेरे साथ अन्याय हो रहा है; यह देखो तो मैंने क्या-क्या किया--वह चूक जाएगा। उसके इस दावे में ही चूक जाएगा, क्योंकि दावा क्षुद्र का है।`
  },
  {
    time: '1:2:40',
    desc: `तुमने कितने बार सिर झुकाया, इससे क्या लेना-देना? परमात्मा के मिलने से क्या संगति है कि तुमने नमाज में बहुत सिर झुकाया? कवायद हो गई होगी तो उसका तुम्हें लाभ भी मिल गया होगा! कि तुमने योगासन किए, तो ठीक, तुम थोड़े ज्यादा दिन जिंदा रह लिए होओगे! कि तुमने प्रार्थना की तो प्रार्थना का मजा ले लिया होगा। प्रार्थना का संगीत है, उसमें थोड़ी देर तुम प्रफुल्लित हो लिए होओगे। और क्या चाहिए? तुमने जो किया, उससे कुछ दावा नहीं बनता। इसलिए जो दावेदार हैं, वे चूक जाते हैं। यहां तो गैर-दावेदार पाते हैं।`
  },
  {
    time: '1:3:19',
    desc: `तो तुम पथ के दावेदार मत बनना। तुम यह तो कहना ही मत कभी भूल कर कि अब मुझे मिलना चाहिए; जो मैं कर सकता था, कर चुका। वही बाधा हो जाएगी--वह भाव! तुम तो यही जानना कि मेरे किए क्या होगा! करता हूं, क्योंकि बिना किए नहीं रहा जाता। कुछ करता हूं, लेकिन मेरे किए होना क्या है! मेरे हाथ छोटे हैं; जो पाना है, बहुत विराट है! मेरी मुट्ठी में कैसे समाएगा?`
  },
  {
    time: '1:5:25',
    desc: `हमारी बोतलें बड़ी छोटी हैं! परमात्मा का सागर सभी सागरों से बड़ा है। हमारी समझ बड़ी छोटी है। हम इस समझ में न तो अनंत सौंदर्य भर पाते, न अनंत सत्य भर पाते, न अनंत जीवन भर पाते`
  },
  {
    time: '1:5:50',
    desc: `यह लक्षण है शिष्य का कि वह जानता रहे कि मैं तो इसका पात्र ही नहीं--और तुम पात्र हो जाओगे। जानते-जानते कि मैं पात्र नहीं--पात्रता बड़ी होगी। तुम जिस दिन कहोगे, मैं बिलकुल अपात्र हूं--उसी क्षण घटना घट जाएगी; उसी क्षण सब तुम्हारे भीतर उतर आएगा। तुम्हारे ‘न होने’ में सब है! तुम्हारे ‘होने’ में सब अटका है।`
  },
  {
    time: '1:6:27',
    desc: `चाह मत लाओ बीच में। बांटना चाहते हो तो गड़बड़ हो जाएगी। बंटेगी। तुम प्रतीक्षा करो। जब तुम खूब भर जाओगे तो ऊपर से बहेगी। जल्दी मत करना, क्योंकि बांटने की अगर चेष्टा की तो उसी चेष्टा में तुम्हारा अहंकार फिर से खड़ा हो सकता है। और उसी चेष्टा में, जो ज्ञान की तरह बन रहा था, वह जानकारी की तरह मर जा सकता है। तुम चेष्टा मत करना, तुम प्रतीक्षा करो। जैसे अयाचित घटना घटी है, ऐसे ही अयाचित तुमसे बंटनी भी शुरू हो जाएगी। क्या होगा? एक पात्र रखा है, वर्षा का जल गिर रहा है, भर गया, भर गया, भर गया--क्या होगा फिर? फिर पात्र के ऊपर से जलधार बहेगी। बड़ी से बड़ी झीलें भर जाती हैं तो उनके ऊपर से जलधार बहने लगती है। नदियां भर जाती हैं तो बाढ़ आ जाती है।`
  },
  {
    time: '1:7:29',
    desc: `जब तुम्हारे भीतर इतना भर जाएगा कि तुम न संभाल सकोगे, तब अपने से बहेगा। बस, उसकी प्रतीक्षा करो। और कोई निर्देश मैं न दूंगा, क्योंकि तुमने कोई भी चेष्टा की तो खराब कर लोगे। तुम्हारी चेष्टा विकृति लाएगी। तुम तो कहो: जब तुझे बंटना हो, बंट जाना! फिर जब बंटने लगे तो तुम रोकना मत। तुम अपने को बीच से हटा लो--न तुम बांटना, न तुम रोकना।`
  },
  {
    time: '1:8:0',
    desc: `दो तरह के लोग हैं। कुछ हैं, जब जिनके जीवन में थोड़ी-सी किरण आती है, तो वे तत्क्षण उत्सुक होते हैं कि बांट दें। स्वाभाविक है। क्योंकि जो इतना प्रीतिपूर्ण हमें घटता है, हम चाहते हैं हमारे प्रियजनों को भी मिल जाए। यह बिलकुल मानवीय है। पति को मिला तो सोचता है पत्नी को कह दे। पत्नी को मिला तो सोचती है पति को कह दे। किसी को मिला तो सोचता है जाऊं, अपने मित्रों को खबर दे दूं कि तुम कहां भटक रहे हो? मिल सकता है, मिला है! मैं स्वाद ले कर आ रहा हूं। अब यह मैं कोई धारणा की बात नहीं कर रहा हूं, अनुभव की कह रहा हूं!`
  },
  {
    time: '1:8:34',
    desc: `तो तुम्हारा मन होता है कि तुम कह दो जा कर। मगर गलती में पड़ जाओगे। तुमने अगर चेष्टा करके कहा, तो तुम अभी पूरे न भरे थे। और घड़ा जब तक पूरा नहीं भरता, तब तक शोरगुल करता है। जब भर जाता है, तब मौन से बहता है। मौन से ही जाने देना इस बात को। और ध्यान रखना, तुमने अगर शोरगुल किया तो अड़चन होगी।`
  },
  {
    time: '1:9:0',
    desc: `एक बात खयाल में लो, अगर पति को मिल गई कोई बात, ध्यान की थोड़ी-सी संपदा मिली, स्वाभाविक है कि चाहे कि अपनी पत्नी को दे दे। और क्षुद्र संपदाएं भी पत्नी को दी थीं, इसके मुकाबले तो क्या भेंट होगी! सोचता है अपनी पत्नी को दे दे। लेकिन अगर चेष्टा की, कि अड़चन हो जाएगी। तुम्हारी चेष्टा के कारण ही पत्नी सुरक्षा करने लगेगी, तुम पर भरोसा न करेगी। हीरे-जवाहरात तुम ले आते हो, तो वे मान लेती हैं, क्योंकि वे प्रत्यक्ष दिखाई पड़ते हैं; यह ध्यान तो तुम्हीं को अनुभव होता है, उसे तो दिखाई नहीं पड़ता। वह कहेगी: ‘दिमाग खराब हो गया, होश में तो हैं? किस जाल में पड़ गए हैं?’`
  },
  {
    time: '1:9:40',
    desc: `और पत्नियां बड़ी व्यावहारिक हैं, बड़ी पार्थिव हैं, भूमि में उनकी जड़ें हैं। आदमी तो थोड़ा आकाश में भी उड़े; उनकी भूमि में जड़ें हैं, बिलकुल व्यावहारिक हैं। वे कहेंगी: ‘किस नासमझी में पड़े हो? अरे, बाल-बच्चों की फिक्र करो। कहां का ध्यान? अभी धन पास नहीं है, तुम ध्यान में लग गए? और अभी तो तुम जवान हो। यह क्या झंझट कर रहे हो?’ पत्नी और उपद्रव खड़े कर देगी अगर तुमने कहा। क्योंकि पत्नी को लगेगा, तुम तो उसके हाथ के बाहर होने लगे।`
  },
  {
    time: '1:10:11',
    desc: `पत्नी ऐसी कोई भी चीज बर्दाश्त नहीं कर सकती, जो तुम्हें मिल गई है और जिसमें वह भागीदार नहीं हो सकती। कोई चीज प्राइवेट, निजी तुम्हें मिल गई है, जिसको तुम भागीदार नहीं बना सकते पत्नी को--पत्नी बर्दाश्त नहीं करेगी। पहले तो वह यही सिद्ध करेगी कि तुम्हें मिली नहीं, तुम भ्रम में पड़ गए हो। कहां मिलता? किसको मिलता? किस नासमझी में पड़े हो, किसी के सम्मोहन में आ गए? छोड़ो ये बातें, दिमाग खराब हो जाएगा।`
  },
  {
    time: '1:10:40',
    desc: `वह तुम्हें खींचने की कोशिश करने लगेगी। जब तक तुम आते थे ध्यान करने, शांति की तलाश में, वह शायद राजी भी थी। अगर तुम मस्त होने लगे...मस्ती उसने मांगी भी न थी। पत्नी चाहती थी, पति थोड़ा शांत हो जाए, छोटी-छोटी बातों में झल्लाए न, नाराज न हो; पत्नी की आकांक्षा यह नहीं थी कि तुम आत्मा-परमात्मा को जान लो। वह इतना ही जानती थी कि एक सज्जन पति हो जाओ--बस, पर्याप्त है! अब तुम कहने लगे, तुम्हें ध्यान घटा! अब तुम गुनगुनाने लगे, तुम डोलने लगे! अब पत्नी घबड़ाई कि यह जरा ज्यादा हो गया।`
  },
  {
    time: '1:12:37',
    desc: `पत्नी ने ही, हो सकता है, तुम्हें ध्यान करने भेजा हो, लेकिन संन्यास लेने नहीं भेजा था। यह जरा ज्यादा हो गया। तुम तो कैथोलिक पादरी होने की तैयारी करने लगे। हो सकता है पति ने ही पत्नी को भेजा हो, क्योंकि कौन पति अपनी पत्नी से परेशान नहीं है! वह कहता है कि जा, चल चल अब ध्यान ही सीख ले--कुछ तो कलह बंद हो, कुछ तो घर में शांति रहे। मगर पति ने यह नहीं चाहा था कि तुम संन्यासी हो जाओ, कि पत्नी ध्यान में मस्त होने लगे, कि लोक-लाज खो कर मीरा की तरह नाचने लगे--यह नहीं चाहा था। यह तो मीरा के घर वालों को भी पसंद नहीं पड़ा था, इसलिए तो जहर का प्याला भेज दिया था।`
  },
  {
    time: '1:13:28',
    desc: `जल्दी मत करना, नहीं तो दूसरा बाधा डालने लगेगा। जब तुम्हारे भीतर कुछ पैदा होने लगे तो संभालना, छिपाना। कबीर ने कहा है: ‘हीरा पायो गांठ गठियायो!’ जल्दी से गांठ लगा लेना, किसी को पता भी न चले! नहीं तो चोर बहुत हैं, बेईमान बहुत हैं, बाधा डालने वाले बहुत हैं और ईर्ष्यालु बहुत हैं! और ऐसा तो कोई भी मानने को राजी नहीं होगा कि तुमको ध्यान हो गया। क्योंकि इससे तो लोगों के अहंकार को चोट लगती है।`
  },
  {
    time: '1:13:58',
    desc: `जब भी तुम कहोगे मुझे ध्यान हो गया, कोई नहीं मानने वाला है। क्योंकि उनको नहीं हुआ, तुम्हें कैसे हो सकता है! उनसे पहले, तुम्हें हो सकता है? कोई यह बात मानने को राजी नहीं। इसलिए जब भी तुम भीतर की संपदा की घोषणा करोगे, सब इंकार करेंगे।`
  },
  {
    time: '1:15:55',
    desc: `तुम कहना ही मत; मिल जाए तो चुपचाप रख लो संभाल कर। जब बहने की घड़ी आएगी, तब अपने से बहेगा। और तब कोई भी बाधा न डाल सकेगा। लेकिन उसके पहले तो बाधा डल सकती है, उसके पहले तो अड़चन आ सकती है।`
  },
  {
    time: '1:16:14',
    desc: `तो अभी जो हो रहा है उसे सम्हालो। तुम प्रतीक्षा करो। जब परमात्मा पाएगा कि अब घड़ी आ गई कि तुमसे दूसरों में भी बहा जा सकता है, तब अपने-आप मार्ग खोज लेगा। न तो तुम्हें मेरे निर्देश की जरूरत है, न मार्ग-दर्शन की। परमात्मा तुमसे मार्ग खोज लेगा, जब पाएगा कि तुम तैयार हो गए। जब फल पक जाते हैं तो गिर जाते हैं। जब बादल जल से भर जाते हैं तो बरस जाते हैं। उसके पहले मार्ग-दर्शन की जरूरत है।`
  },
  {
    time: '1:16:52',
    desc: `इसलिए मैं मार्ग-दर्शन देता भी नहीं। मैं कहता हूं कि उसी के हाथ में छोड़ो। तुम भरते जाओ, अपने अंतस्तल को भरते जाओ, भरते जाओ--और छिपाए रखो! अपनी तरफ से चेष्टा मत करना बांटने की। आकांक्षा पैदा होगी, मगर उस आकांक्षा में पड़ना मत। और जिस दिन बंटने लगे, उस दिन दूसरा खतरा पैदा होता है। फिर रोकने की चेष्टा मत करना। जब अपने से बंटने लगे, तो बंटने देना। नहीं तो धीरे-धीरे, सम्हाले-सम्हाले, रत्न को गांठ में गठियाये-गठियाये गांठ पड़ने की आदत मत बांध लेना कि अब कैसे खोलें! नहीं, जब बंटना चाहे तो बंटने देना।`
  },
  {
    time: '1:17:33',
    desc: `तुम प्रभु की मर्जी से जीयो! उससे कहो: जो तेरी मर्जी! तेरी मर्जी पूरी हो! तू चाहता हो हम छुपे रहें तो हम छुपे रहेंगे! तू चाहता हो हमारी किसी को खबर न हो तो हम किसी को खबर न होने देंगे! तू चाहता हो हम ऐेसे ही तेरे को भीतर सम्हाले-सम्हाले जीएं और विदा हो जाएं, तो हम ऐसे ही विदा हो जाएंगे! तू चाहता हो कि गाएं, तू चाहता हो कि घरों के छप्पर पर चढ़ें और चिल्लाएं और सोयों को जगाएं, तो हम राजी हैं।`
  },
  {
    time: '1:18:6',
    desc: `मगर अपनी तरफ से तुम कुछ करना ही मत। तुम्हारी तरफ से जो होता है, सब गलत ही होता है। तुम बीच से हट जाओ--तुम उसे मार्ग दो!`
  },
  {
    time: '1:19:1',
    desc: `सत्य तो एक ही है। लेकिन सत्य के दो पहलू हैं--एक इस किनारे से देखा गया और एक उस किनारे से देखा गया। सत्य के दो पहलू हैं--एक मूर्च्छा में मिली हुई झलक और एक परम जागृति में हुआ अनुभव।`
  },
  {
    time: '1:19:25',
    desc: `इसलिए सत्य की दो व्याख्याएं हैं; सत्य तो एक ही है। एक उस समय की व्याख्या है, जैसे मैं तुमसे कह रहा हूं। जो मैं तुमसे कह रहा हूं, वह तुम्हारे लिए अभी सत्य नहीं है। और जो मेरा सत्य है, अगर तुम अपना सत्य मान लो, तो तुम भ्रांति में पड़ जाओगे। मेरा सत्य तुम्हारा सत्य नहीं है। तो मैं तुमसे दोनों बातें कहता हूं। मैं तुमसे पहले तुम्हारा सत्य कहता हूं, क्योंकि वहीं से तुम्हें यात्रा करनी है। और फिर मैं तुमसे अपना सत्य कहता हूं कि वहां तुम्हें पहुंचना है।`
  },
  {
    time: '1:20:13',
    desc: `यह मैं कहता हूं--तुम्हारे कारण; तुम्हारी जगह से खड़े हो कर; तुम्हारे जूतों में खड़े हो कर कहता हूं कि उसकी बिना मर्जी के एक पत्ता भी नहीं हिलता। मैं चाहता हूं ताकि तुम अपने अहंकार को हटा दो, उसकी मर्जी से हिलने लगो--उसके पत्ते हो जाओ! उसकी हवाएं हिलाएं तो हिलो; उसकी हवाएं न हिलाएं तो न हिलो।`
  },
  {
    time: '1:20:35',
    desc: `अभी देखते हैं, हवा नहीं है तो वृक्ष खड़े हैं! पत्ता भी नहीं हिलता। कोई परेशान नहीं हैं। कोई शिकायत नहीं कर रहे हैं कि हम हिल क्यों नहीं रहे हैं? हवा आएगी तो हिलेंगे; हवा नहीं आती तो मौन खड़े हैं, सन्नाटे में खड़े हैं--ध्यानस्थ, योगियों की भांति। अभी हवा आएगी तो नाचेंगे भक्तों की भांति। यह मैं तुम्हारी तरफ से कहता हूं कि उसकी मर्जी के बिना पत्ता नहीं हिलता। क्योंकि सच तो यह है कि हर पत्ते में वही है, इसलिए उसकी बिना मर्जी के हिल भी कैसे सकता है? यह मैं तुम्हारे लिए कह रहा हूं, ताकि तुम अपनी मर्जी छोड़ो और उसकी मर्जी की तरफ झुको। यह मैं तुमसे कह रहा हूं, ताकि तुम व्यक्ति को विसर्जित करो और समष्टि में जगो; तुम क्षुद्र को छोड़ो और विराट की तरफ चलो; तुम लड़ो मत, समर्पण करो--इसलिए।`
  },
  {
    time: '1:21:46',
    desc: `अगर तुमने मेरी बात मान ली और अहंकार का विसर्जन कर दिया, तो तुम स्वयं परमात्मा हो गए, अब परमात्मा के लिए भी जगह नहीं है। अगर तुमने अपने अहंकार को छोड़ दिया तो अब तुम्हारी स्वतंत्रता परम है, क्योंकि तुम स्वयं परमात्मा हो। अब तुम्हारी मर्जी से सारा जगत चलेगा और हिलेगा। इसलिए तुम्हें विरोधाभास मालूम पड़ता है।`
  },
  {
    time: '1:22:15',
    desc: `एक दफे मैं कहता हूं, तुम्हारी मर्जी से कुछ नहीं होता, उसकी मर्जी के बिना पत्ता नहीं हिलता; और दूसरी दफे मैं तुमसे कहता हूं, तुम मालिक हो, तुम सब कुछ हो! तुम्हीं हो चांद-तारों को चलाने वाले!`
  },
  {
    time: '1:24:24',
    desc: `जब पहली बात पूरी हो जाती है तो दूसरी भी घटती है। जब तुम अपने को बिलकुल खो देते हो, तो वही बचता है। तो जब मंसूर ने कहा अनलहक--मैं सत्य हूं, मैं ब्रह्म हूं--तो वे क्या कह रहे हैं? वे यह कह रहे हैं कि मंसूर तो अब बचा नहीं, अब ब्रह्म ही बचा है। अगर मंसूर ने यह बात भारत में कही होती तो कोई सूली न चढ़ाता। हमने पूजा की होती सदियों तक, उनके पैरों पर फूल चढ़ाए होते। हम कहते, यह तो उपनिषद का सार है: अहं ब्रह्मास्मि, मैं ब्रह्म हूं!`
  },
  {
    time: '1:24:55',
    desc: `ये दो वक्तव्य विपरीत नहीं हैं; विपरीत दिखाई पड़ते हैं। एक वक्तव्य है तुम्हारी जगह से, क्योंकि अहंकार छोड़ना है; और एक वक्तव्य है उस जगह से, जहां अहंकार बचा नहीं। जहां अहंकार नहीं बचा वहां तो सिर्फ परमात्मा ही बचा--इतना अकेला परमात्मा बचा कि अब परमात्मा यह भी क्या कहे कि परमात्मा है। किससे कहना? किसको कहना? किसके बाबत कहना?`
  },
  {
    time: '1:25:26',
    desc: `इसलिए तो महावीर ने कहा: अप्पा सो परमप्पा! आत्मा ही परमात्मा हो जाती है कोई और परमात्मा नहीं है। इसमें कुछ ईश्वर का विरोध नहीं है। हिंदू गलत समझे। यह तो उपनिषद का सार है।`
  },
  {
    time: '1:25:41',
    desc: `इसलिए तो बुद्ध ने यह भी कह दिया कि न परमात्मा है, न आत्मा; क्योंकि इन दोनों में तो द्वंद्व मालूम होता है कि दो हैं। इसलिए बुद्ध ने कहा: जो है, उस संबंध में मैं कुछ कहूंगा ही नहीं। जो नहीं है, बस उसी तक अपने वक्तव्य को रखूंगा--न आत्मा है, न परमात्मा है। फिर जो है, उस संबंध में कुछ भी न कहूंगा। वह तुम इन दोनों को छोड़ दो और जान लो।`
  },
  {
    time: '1:26:3',
    desc: `बुद्ध को हिंदुओं ने समझा कि नास्तिक है। नहीं, यह आस्तिकता की आखिरी घोषणा है। इससे ऊपर कोई घोषणा हो नहीं सकती।`
  },
  {
    time: '1:26:13',
    desc: `कठिनाई इसलिए खड़ी होती है कि बुद्धपुरुषों को दोनों ही वक्तव्य देने पड़ते हैं। एक तो वक्तव्य तुम्हारी तरफ से, क्योंकि वहां से यात्रा शुरू होनी है। तुम वहीं से तो चलोगे न जहां तुम खड़े हो? लेकिन, अगर वक्तव्य यहीं समाप्त हो जाए तो फिर तुम पहुंचोगे कहां? चलते ही थोड़ी रहोगे। कहीं पहुंचना है। तो दूसरा वक्तव्य है। एक साधक के लिए है, एक सिद्ध के लिए।`
  },
  {
    time: '1:26:41',
    desc: `यह जो अष्टावक्र की गीता है, यह सिद्धावस्था का अंतिम वक्तव्य है। इसमें साधना की जगह ही नहीं है। इसमें साधक के लिए कोई बात ही नहीं कही गई है। यह सिद्ध की घोषणा है। यह सिद्ध का गीत है। इसलिए मैंने इसको महागीता कहा है।`
  },
  {
    time: '1:27:4',
    desc: `कृष्ण की गीता में अर्जुन का ध्यान है। अर्जुन की तरफ से बहुत बातें कही गई हैं। धीरे-धीरे, धीरे-धीरे अर्जुन को समझा-समझा कर यात्रा पर निकाला गया है। कृष्ण की गीता अर्जुन को समझाने-बुझाने में लगी है कि अर्जुन किसी तरह नाव पर सवार हो जाए, दूसरे तट की तरफ चले। कहीं-कहीं बीच में थोड़े-बहुत दूसरे तट के इशारे हैं, जहां कृष्ण कहते हैं: ‘सर्वधर्मान परित्यज्य, मामेकं शरणं ब्रज!’ सब छोड़, मेरी शरण आ! वहां वे दूसरे तट की घोषणा कर रहे हैं। वहां वे यह नहीं कह रहे हैं कि तू कृष्ण की शरण आ। वहां वे कह रहे हैं, वह जो आत्यंतिक रूप है मैं का; मामेकं; वह जो ‘मैं एक!’ उस ‘मैं एक’ में ‘तू’ भी सम्मिलित है। उसके ‘तू’ बाहर नहीं है। माम एकम्‌! उस ‘मैं’ में सभी सम्मिलित हैं, क्योंकि वह एक ही ‘मैं’ है।`
  },
  {
    time: '1:28:9',
    desc: `यह बहुत मजे की बात है। तुम्हारा नाम राम, किसी का नाम विष्णु, किसी का नाम रहीम, किसी का नाम रहमान। लेकिन तुमने देखा, सब आदमी भीतर अपने को सिर्फ ‘मैं’ कहते हैं! सब! रहीम भी कहता है ‘मैं’, राम भी कहता है ‘मैं’, विष्णु भी कहता है ‘मैं’, रहमान भी कहता है ‘मैं’। ‘मैं’ मालूम होता है सबके भीतर का सार्वभौम सत्य है।`
  },
  {
    time: '1:28:35',
    desc: `जब कृष्ण कहते, मामेकं शरणं ब्रज, तो वे यह कहते हैं कि इस ‘मैं’, इस एक ‘मैं’--यही तो ब्रह्म है, यही तो परम सत्य है--इस एक की शरण आ जा, और सब छोड़! यह दूसरे तट की घोषणा है। लेकिन कहीं-कहीं घोषणाएं हैं।`
  },
  {
    time: '1:28:54',
    desc: `जनक और अष्टावक्र के बीच जो महागीता घटी है, उसमें साधक की बात ही नहीं है; उसमें सिद्ध की ही घोषणा है; उसमें दूसरे तट की ही घोषणा है। वह आत्यंतिक महागीत है। वह उस सिद्धपुरुष का गीत है, जो पहुंच गया; जो अपनी मस्ती में उस जगत का गान गा रहा है, स्तुति कर रहा है। इसीलिए तो जनक कह सके: ‘अहो अहं नमो मह्यम्‌! अरे, आश्चर्य! मेरा मन होता है, मुझको ही नमस्कार कर लूं!’`
  },
  {
    time: '1:29:36',
    desc: `अब इससे ज्यादा उपद्रव की बात सुनी कभी? ‘मुझको ही नमस्कार कर लूं, अपनी ही पूजा कर लूं, अपनी ही अर्चना कर लूं, नैवेद्य चढ़ा दूं!’--यह दूसरे तट की घोषणा है।`
  },
  {
    time: '1:29:53',
    desc: `जब भी मैं तुमसे कुछ कह रहा हूं, तो दोनों बातें ध्यान में हैं। तुम्हारा अर्जुन होना मैं भूलता नहीं। क्योंकि वह भूल जाऊं, तो तुम्हें कोई लाभ न होगा। इसलिए अष्टावक्र की महागीता से कोई बहुत लाभ नहीं हुआ, क्योंकि यह सिद्धपुरुष की वाणी है। यह तो जब सिद्ध कोई होगा तो समझेगा; लेकिन सिद्ध होगा कोई, तब समझेगा न? इसमें साधक की यात्रा नहीं है। यह तो मंजिल की बात है। इसमें साधन की कोई बात ही नहीं है।`
  },
  {
    time: '1:30:31',
    desc: `कृष्ण की गीता से ज्यादा लाभ हुआ, क्योंकि उसमें साधक की बात है। कृष्ण की गीता पर अगर तुम चलोगे, तो किसी दिन अष्टावक्र की महागीता पर पहुंचोगे।`
  },
  {
    time: '1:30:44',
    desc: `मैं तुम्हारा ध्यान रखता हूं कि तुम कहां खड़े हो। तो कभी तुम्हारी तरफ से बोलता हूं। लेकिन सदा तुम्हारी तरफ से नहीं बोलता। मुझे अपने साथ भी तो न्याय करना चाहिए। कभी-कभी अपनी तरफ से भी बोलता हूं। मुझ पर भी तो दया करो!`
  },
  {
    time: '1:31:43',
    desc: `कोई नियम बनाने की जरूरत नहीं। परिस्थिति पर निर्भर करेगा। अगर पूछने वाला कुतूहलवश पूछ रहा हो तो चुप रह जाना चाहिए; अगर जिज्ञासावश पूछ रहा हो तो कुछ कहना चाहिए। अगर मुमुक्षावश पूछ रहा हो तो सब जो जानते हो, उंडेल देना चाहिए। परिस्थिति पर निर्भर करेगा।`
  },
  {
    time: '1:32:12',
    desc: `इसलिए मैं तुम्हें कोई ऐसा सीधा आदेश नहीं दे सकता कि बोलो या चुप रहो। मैं तो तुम्हें सिर्फ निर्देश इतना दे सकता हूं कि पूछने वाले की आंख में जरा देखना। अगर तुम्हें लगे मात्र कुतूहल है, बचकाना कुतूहल है, तो चुप रह जाना। तुम्हारे चुप रहने से लाभ होगा। क्योंकि कुतूहल तो खाज जैसा है, खुजलाने से समाप्त थोड़े ही होता; चमड़ी छिल जाती और घाव हो जाता है। तुम चुप ही रह जाना।`
  },
  {
    time: '1:32:51',
    desc: `लेकिन कोई अगर जिज्ञासा से पूछे, ऐसा लगे कि निष्ठावान है, साधक है, पूछता है इसलिए कि शायद मार्ग की तलाश कर रहा है, तो जरूर कहना। और अगर लगे मुमुक्षु है, ऐसे ही जिज्ञासा बौद्धिक नहीं है, प्राणपण से खोजने में लगा है, जीवन को दांव पर लगा देने की तैयारी है--तो अपने हृदय को पूरा खोल कर रख देना।`
  },
  {
    time: '1:33:22',
    desc: `मैं तुमसे इतना ही कह सकता हूं कि कोई सूत्र पकड़ कर चलने की जीवन में जरूरत नहीं है, क्योंकि परिस्थिति रोज बदल जाती है। अगर जड़ सूत्र को पकड़ लिया तो बहुत अड़चनें खड़ी होती हैं; कुछ का कुछ होता रहता है।`
  },
  {
    time: '1:36:29',
    desc: `मैं तुम्हें उत्तर नहीं देता। मैं तुम्हें सिर्फ इतना इशारा देता हूं कि जो पूछे, उसकी तरफ गौर से देखना, उसकी स्थिति को समझना और जैसा उचित हो वैसा करना।`
  },
  {
    time: '1:36:46',
    desc: `जीवन को कभी भी बंधे हुए नियमों में चलाने की जरूरत नहीं है। उसी से तो आदमी धीरे-धीरे मुर्दा हो जाता है। जीवन को जगाया हुआ रखो। बोध से जीयो, सिद्धांत से नहीं। जागरूकता से जीयो, बंधी हुई धारणाओं से नहीं। मर्यादा बस एक ही रहे कि बिना होश के कुछ मत करो। और सब मर्यादाएं व्यर्थ हैं।`
  },
]
