export const mahaGeeta33 = [
  {
    time: '0:4:8',
    desc: `हर जगह जीवन विकल है।`
  },
  {
    time: '0:4:58',
    desc: `मनुष्य को गौर से देखें तो मरुस्थल ही मरुस्थल मिलेगा। जीवन में किसी के भीतर झांकें तो प्यास ही प्यास, अतृप्ति ही अतृप्ति मिलेगी।`
  },
  {
    time: '0:5:16',
    desc: `ऊपर से देख कर मनुष्य को, धोखे में मत पड़ जाना। ऊपर तो हंसी है, मुस्कुराहट है, फूल सजा लिए हैं--भीतर जीवन बहुत विकल है। वस्तुतः भीतर विकलता है, इसीलिए बाहर फूल सजा लिए हैं; भीतर आंसू हैं, इसलिए बाहर मुस्कुराहटों का आयोजन कर लिया है।`
  },
  {
    time: '0:6:3',
    desc: `हम बाहर तो कुछ और दिखाते हैं, भीतर हम कुछ और हैं। इसलिए बड़ा धोखा पैदा होता है। काश, हर व्यक्ति अपने जीवन की कथा को खोल कर रख दे, तो तुम बहुत हैरान हो जाओगे: इतना दुख है, दुख ही दुख है; सुख की तो बस आशा है! आशा है कि मिलेगा कभी! आशा है--आज नहीं तो कल, कल नहीं तो परसों; इस जन्म में नहीं तो अगले जन्म में; पृथ्वी पर नहीं तो स्वर्ग में--बस, आशा है! हाथ में तो राख है। प्राणों में तो बुझापन है। इस सत्य से जो जागा, उसके जीवन में ही क्रांति घटित होती है।`
  },
  {
    time: '0:6:58',
    desc: `होता ऐसा है कि हम दूसरे को धोखा देते-देते अपने को भी धोखा दे लेते हैं। हंसते हैं ताकि दूसरे को पता न चले आंसुओं का। दूसरा हमें हंसते देखता है, भरोसा कर लेता है कि हम प्रसन्न हैं; उसके भरोसे पर धीरे-धीरे हम भरोसा कर लेते हैं कि हम जरूर प्रसन्न होंगे, तभी तो लोग भरोसा करते हैं। ऐसा धोखा बड़ा गहरा है।`
  },
  {
    time: '0:8:14',
    desc: `तुम अपनी छवि को दूसरे की आंख में ही देखते हो; और तो उपाय भी नहीं है। तुम अपने को पहचानते भी दूसरे के माध्यम से हो; और तो कोई उपाय भी नहीं है। दूसरे की आंखें दर्पण का काम करती हैं। अब अगर दर्पण के सामने तुम मुस्कुराते हुए खड़े हो गए तो दर्पण क्या करे? दर्पण बता देता है कि मुस्कुराहट है ओंठों पर। दर्पण में मुस्कुराहट देख कर तुम्हें भरोसा आ जाता है कि जरूर मैं खुश होऊंगा। ऐसा बार-बार करने से, दोहराने से असत्य भी सत्य मालूम होने लगते हैं। फिर हम डरते हैं कि कहीं सत्य का पता न चल जाए, तो हम अपने भीतर देखना बंद कर देते हैं; हम फिर बाहर ही देखते हैं।`
  },
  {
    time: '0:9:8',
    desc: `लोगों से पूछो, तुम कौन हो? तो वे जो उत्तर देंगे, वे उत्तर उन्होंने बाहर से सीखे हैं। यह भी गजब हुआ, यह भी अजब हुआ: अपना पता दूसरे से पूछते हो! मैं कौन हूं, यह दूसरे से पूछते हो! दूसरे को खुद का पता नहीं है, तुम्हें कैसे बता सकेगा?`
  },
  {
    time: '0:9:33',
    desc: `अपना पता अपने से पूछना होगा--आंख बंद करके देखना होगा। लेकिन लोग आंख बंद नहीं करते हैं; आंख बंद की कि सो जाते हैं। इसलिए तो कभी-कभी जब तुम आंख बंद करते हो, नींद नहीं आती, तो बड़ी तकलीफ होती है। वह तकलीफ नींद न आने के कारण नहीं है। वह तकलीफ इसलिए है कि आंख खुली रहे तो दूसरे दिखाई पड़ते रहते हैं; आंख बंद हो जाए और नींद न आए, तो अपने भीतर का उपद्रव दिखाई पड़ने लगता है--कूड़ा-कर्कट, नर्क, पर्त-पर्त खुलने लगती है; उससे घबड़ाहट होती है।`
  },
  {
    time: '0:10:11',
    desc: `नींद न आने के कारण घबड़ाहट नहीं है। घड़ी भर को नींद न आई तो क्या बिगड़ जाएगा? लेकिन हम दो ही उपाय जानते हैं--आंख खुली हो तो कहीं उलझे रहें; आंख बंद हो तो नींद में डूब जाएं। आंख बंद करके जागे रहना कठिन है। क्योंकि आंख बंद करके फिर हमें अपनी असली तस्वीर दिखाई पड़ने लगती है। और वह असली तस्वीर बहुत सुंदर नहीं है। आत्मज्ञानी कुछ भी कहें, हमें उनकी बात पर भरोसा नहीं आता। वे तो कहते हैं, परम परमात्मा विराजमान है। हम तो जब भी भीतर देखते हैं तो अंधेरा, नर्क, दुख, पीड़ा, अतीत के सब टूटे हुए सपने, खंडहर, हाथ तो कुछ लगा नहीं कभी, अतृप्ति-अतृप्ति की कतार पर कतारें--वही हाथ लगती हैं।`
  },
  {
    time: '0:11:4',
    desc: `ज्ञानी कहते हैं भीतर बड़ा प्रकाश है! हम तो जब भीतर जाते हैं तो अंधेरे ही अंधेरे से मिलना होता है; बड़ी घबड़ाहट होने लगती है; अमावस की रात मालूम होती है। पूर्णिमा तो दूर, छोटा-मोटा चांद भी नहीं होता, दूज का चांद भी नहीं होता, रोशनी का कोई पता नहीं चलता। एक अंधेरे की गर्त में डूबने लगते हैं। घबड़ाहट होती है।`
  },
  {
    time: '0:11:33',
    desc: `दूसरे से पूछ-पूछ कर हमने झूठा आत्म-परिचय बना लिया है। ज्ञानी ठीक कहते हैं कि भीतर परमात्मा है और प्रकाश है; लेकिन इस अंधेरी घाटी से गुजरना होगा। अंधेरी घाटी से गुजरना कीमत चुकाना है। नहीं तो जीवन विकल रहेगा।`
  },
  {
    time: '0:12:46',
    desc: `मगर लोग हैं जो अंत तक नहीं चेतते। अंतिम क्षण में भी चेतना आ जाए, होश आ जाए, अपने जीवन को परखने की क्षमता और साहस आ जाए--तो भी चेत गए।`
  },
  {
    time: '0:15:15',
    desc: `ऐसी प्रतीक्षा मत करते बैठे रहना। चेतना हो तो अभी चेतना। जो अभी चेता--वही चेता। जिसने कहा कल--वह सोया और उसने खोया। कल की बात ही मत उठाना। कल का कोई भरोसा नहीं है। कल है मौत, जीवन है आज। जीवन तो बस अभी है; अभी या कभी नहीं।`
  },
  {
    time: '0:15:42',
    desc: `जिसको इतनी प्रगाढ़ता से जीवन की स्थिति का स्मरण आएगा, वही शायद दांव लगा सकेगा। और धर्म तो जुए का दांव है। मुफ्त नहीं है; पूरा चुकाओगे तो ही पा सकोगे। सब खोओगे, तो ही मिलेगा। सस्ता धर्म मत खोजना। सस्ता धर्म होता ही नहीं। धर्म महंगी बात है। इसीलिए तो कुछ सौभाग्यशाली उस संपदा को उपलब्ध कर पाते हैं। सस्ता होता, मुफ्त बंटता होता, धर्मादय में मिलता होता, तो सभी को मिल गया होता।...अथक श्रम और अथक प्रयास का परिणाम है। यद्यपि जब आता है तब प्रसादरूप आता है; लेकिन पहले प्रयास जो करता है, वही प्रसाद का हकदार होता है।`
  },
  {
    time: '0:16:49',
    desc: `आज के सूत्र अत्यंत क्रांतिकारी सूत्र हैं। खूब साक्षी-भाव रखकर समझोगे तो ही समझ में आएंगे, अन्यथा चूक जाओगे। शायद ऐसे सूत्र कभी तुमने सुने भी न होंगे। इससे ज्यादा और क्रांतिकारी सूत्र हो भी नहीं सकते।`
  },
  {
    time: '0:18:56',
    desc: `जनक ने कहा: ‘पहले मैं शारीरिक कर्म का न सहारने वाला हुआ, फिर वाणी के विस्तृत कर्म का न सहारने वाला हुआ और उसके बाद विचार का न सहारने वाला हुआ। इस प्रकार मैं स्थित हूं।’`
  },
  {
    time: '0:19:36',
    desc: `इस सूत्र का अर्थ है कि देह चलती है--अपने कारण; मन चलता है--अपने कारण; वाणी चलती है--अपने कारण। तुम नाहक उससे अपने को जोड़ लेते हो। जोड़ने के कारण भ्रांति हो जाती है।`
  },
  {
    time: '0:21:46',
    desc: `शरीर अपने से चल रहा है, लेकिन तुम एक भ्रांति में पड़ जाते हो कि मैं चला रहा हूं। मन अपने से चल रहा है, लेकिन तुम भ्रांति में पड़ जाते हो कि मैं चला रहा हूं।`
  },
  {
    time: '0:21:59',
    desc: `यह पहला सूत्र यह कह रहा है कि सबसे पहले तो मैंने यह जाना कि शरीर को मेरे सहारने की कोई आवश्यकता नहीं है; शरीर अपने ही सहारे चल रहा है। तो सबसे पहले मैं शारीरिक कर्म का न सहारने वाला हुआ; मैंने यह भ्रांति छोड़ दी कि मैं चला रहा हूं।`
  },
  {
    time: '0:22:21',
    desc: `रात तुम सोते हो तब भी तो शरीर चलता रहता है, भोजन पचता रहता है; तुम्हारी जरूरत तो रहती नहीं।`
  },
  {
    time: '0:22:28',
    desc: `तुमने कभी किसी को कोमा में पड़े देखा हो, महीनों से बेहोश पड़ा है, तो भी खून बहता रहता, हृदय धड़कता रहता, श्वास चलती रहती; तुम्हारी कोई जरूरत तो नहीं है। तुम्हारे बिना भी तो सब मजे से चलता रहता है। सच तो यह है कि चिकित्सक कहते हैं कि तुम्हारे कारण बाधा पड़ती है। इसलिए अगर कोई मरीज सो न सके तो बीमारी ठीक होनी मुश्किल हो जाती है, क्योंकि वह बाधा डालता है। सो जाता है तो बाधा बंद हो जाती है, शरीर अपने को रास्ते पर ले आता है; बीच का उपद्रव हट जाता है, यह हस्तक्षेप हट जाता है।`
  },
  {
    time: '0:23:5',
    desc: `इसलिए नींद हजारों दवाओं की दवा है। क्योंकि नींद में तुम तो खो गये; शरीर को जो करना है वह स्वतंत्रता से कर लेता है, तुम बीच-बीच में नहीं आते।`
  },
  {
    time: '0:23:19',
    desc: `जनक कह रहे हैं: शरीर तो अपने से चलता है, अब तक मेरी भ्रांति थी कि मैं चलाता हूं।`
  },
  {
    time: '0:23:26',
    desc: `जरा इस बात को समझो। अगर यह तुम्हें खयाल आ जाए कि शरीर अपने से चलता है, तो तुम शरीर में रहते हुए इस शरीर से मुक्त हो गए। शरीर ने तुमको नहीं बांधा है; यह भ्रांति तुम्हें बांधे हुए है कि तुम शरीर को चलाते हो। शरीर का कृत्य प्राकृतिक है और वैसा ही कृत्य मन का है, वैसा ही कृत्य शब्द का है।`
  },
  {
    time: '0:23:55',
    desc: `बुद्ध ने कहा है अपने भिक्षुओं को कि तुम मन के चलते विचारों को ऐसे ही देखो, जैसे कोई राह के किनारे बैठ कर रास्ते को देखता है--लोग आते-जाते, राह चलती रहती है। ऐसे ही तुम अपने मन में चलते विचारों को देखो। इन विचारों को तुम यह मत समझो कि तुम चला रहे हो, या कि तुम इन्हें रोक सकते हो। जिसको यह भ्रांति है कि मैं विचारों को चला रहा हूं, उसको एक न एक दिन दूसरी भ्रांति भी होगी कि मैं चाहूं तो रोक सकता हूं। तुम कोशिश करके देख लो।`
  },
  {
    time: '0:27:33',
    desc: `तुम मन के साथ प्रयोग करके देखो। जिसे तुम भुलाना चाहोगे, उसकी और याद आ जाएगी। जिसे तुम हटाना चाहोगे, वह और जिद बांध कर खड़ा हो जाएगा। फिर भी तुम्हें खयाल नहीं आता कि मन के चलाने वाले तुम नहीं हो। चलाने की चेष्टा ही भ्रांत है।`
  },
  {
    time: '0:27:57',
    desc: `‘तो पहले मैंने शरीर को देखा और समझा--पाया कि मैं इसका न सहारने वाला हूं।’`
  },
  {
    time: '0:28:10',
    desc: `पहले मैंने यह जाना कि मेरा सहयोग आवश्यक नहीं है। मैं नाहक सहयोग कर रहा हूं। कोई जरूरत ही नहीं शरीर को मेरे सहयोग की। पहले मैं सहयोग करता हूं; और फिर जब परेशान होता हूं तो असहयोग करता हूं। लेकिन दोनों में भ्रांति एक ही है। मुझसे कुछ लेना-देना नहीं है--न सहयोग, न असहयोग। मैं सिर्फ साक्षी हो जाऊं।`
  },
  {
    time: '0:28:46',
    desc: `और तब जाना कि यह जो वाणी का विस्तार है, शब्द का विस्तार है, ये जो शब्द की तरंगें हैं--इन पर भी मेरा कोई वश नहीं है। मैं इनके भी पार हूं।`
  },
  {
    time: '0:29:2',
    desc: `और तब जाना कि चिंतन-मनन, ये भी मेरे नहीं हैं। मैं इनसे भी पार हूं।`
  },
  {
    time: '0:29:13',
    desc: `और तब से मैं अपने में स्थित हो गया हूं।`
  },
  {
    time: '0:29:18',
    desc: `स्वयं में स्थित होने के लिए कुछ और करना नहीं--इतना ही जानना पर्याप्त है कि कर्ता मैं नहीं हूं; कर्तापन खो जाए।`
  },
  {
    time: '0:30:33',
    desc: `जीवन की धारा बही जाती है--तुम्हें न रोकना है, न सहारा देना है। तुमने इसे रोकने की कोशिश की तो तुम उलझे। तुमने इसे सहारा देने की कोशिश की, तो तुम उलझे। तुम तट पर बैठ जाओ, तटस्थ हो जाओ।`
  },
  {
    time: '0:31:0',
    desc: `संस्कृत में दो शब्द हैं--तटस्थ और कूटस्थ। दोनों शब्द बड़े अदभुत हैं! तटस्थ प्रक्रिया है कूटस्थ होने की। पहले किनारे बैठ जाओ, तट पर बैठ जाओ। बहने दो नदी की धार; तुम इसमें राग-रंग न रखो, पक्ष-विपक्ष न रखो। राग तो छोड़ो ही, विराग भी छोड़ो; क्योंकि तुमसे इसका कुछ लेना-देना नहीं। तुम नहीं थे, तब भी जीवन बहता था; तब भी फूल खिलते थे, कोयल कुहुकती थी; तब भी संसार में विचार की तरंगें भरी थीं; तब भी सागर की छाती पर लहरें उठतीं, तूफान, आंधियां आते थे। तुम एक दिन नहीं रहोगे, तब भी सब ऐसे ही चलता रहेगा। तुम तट पर बैठ जाओ, तटस्थ हो जाओ।`
  },
  {
    time: '0:31:56',
    desc: `तटस्थ होना साधन है। अगर तुम तट पर बैठ गए, और नदी की धार को बहने दिया और तुमने कोई भी पक्षपात न रखा; तुमने कोई निर्णय भी न रखा मन में कि यह नदी अच्छी है या बुरी...तुम्हारा लेना-देना क्या? जिसकी हो, वह जाने। यह जीवन कैसा है--शुभ है कि अशुभ, पाप कि पुण्य-- ऐसा तुमने कुछ भी विचार न किया। तुम्हारा लेना-देना क्या? आए तुम अभी, कल तुम चले जाओगे, घड़ी भर का बसेरा है। रात रुक गए हो सराय में, अब सराय अच्छी कि बुरी, तुम्हें क्या प्रयोजन है? सुबह डेरा उठा लोगे, जिसकी हो सराय वह फिक्र करे। तुम अगर तट पर ऐसे बैठ गए, तटस्थ हो गए तो जल्दी ही एक दूसरी घटना घटेगी, तुम कूटस्थ हो जाओगे।`
  },
  {
    time: '0:32:55',
    desc: `‘मैं अपने में स्थित हो गया हूं! अब मेरे भीतर कोई हलन-चलन नहीं! अब बाहर चलता रहे तूफान, मेरे भीतर कोई तरंग नहीं आती।’`
  },
  {
    time: '0:33:10',
    desc: `तरंग आती थी तभी तक, जब तक तुम बाहर से संबंध जोड़े बैठे थे--सहयोग या असहयोग, मित्र या शत्रु, राग या विराग--कोई नाता तुमने बना लिया था। सब नाते छोड़ दिए...।`
  },
  {
    time: '0:33:29',
    desc: `तीन शब्द हैं हमारे पास: राग, विराग, वीतराग। ये सूत्र वीतरागता के हैं। रागी एक तरह का संबंध बनाता है; विरागी भी संबंध बनाता है दूसरे तरह के।`
  },
  {
    time: '0:35:48',
    desc: `तो एक तो राग का संबंध है संसार से, फिर एक विराग का संबंध है। कोई धन के लिए दीवाना है, कोई धन से डरा हुआ है और भागा हुआ है। किसी के मन में बस चांदी के सिक्के ही तैरते हैं, और कोई इतना डरा है कि अगर रुपया उसे दिखा दो तो वह कंपने लगता है। संन्यासी हैं जो रुपये को नहीं छूते।`
  },
  {
    time: '0:39:34',
    desc: `अगर तुम मंदिरों में जाओ, साधु-संन्यासियों के सत्संग में जाओ--संन्यासी जिनको मैं ‘सत्यानाशी’ कहता हूं--उनकी बात सुनो, तो तुम एक बात निश्चित पाओगे: उन्हीं-उन्हीं चीजों की वे निंदा कर रहे हैं जिनमें तुम्हें रस है। अगर तुम्हें धन में रस है तो वे धन की निंदा कर रहे हैं। तुम्हें अगर कामवासना में रस है तो वे कामवासना की निंदा कर रहे हैं। तुम्हें अगर स्त्री में रस है तो वे स्त्री का जैसा वीभत्स चित्र खींच सकें वैसा खींचने की चेष्टा कर रहे हैं। लेकिन यह सारी चेष्टा एक ही बात बताती है: रस विपरीत तो हुआ, बदला नहीं। राग विराग तो बना, गया नहीं।`
  },
  {
    time: '0:40:20',
    desc: `वीतराग का अर्थ है: जहां राग और विराग दोनों गए। वीतराग का अर्थ है: जहां तुमने इतना ही जाना कि न मेरी किसी से शत्रुता है, और न मेरी किसी से मित्रता है--मैं अकेला हूं, असंग, अछूता, कुंआरा!`
  },
  {
    time: '0:40:54',
    desc: `यह जनक और अष्टावक्र के बीच जो चर्चा है, यह अदभुत संवाद है। अष्टावक्र ने कुछ बहुमूल्य बातें कहीं। जनक उन्हीं बातों की प्रतिध्वनि करते हैं। जनक कहते हैं कि ठीक कहा, बिलकुल ठीक कहा; ऐसा ही मैं भी अनुभव कर रहा हूं; मैं अपने अनुभव की अभिव्यक्ति देता हूं। इसमें कुछ प्रश्न-उत्तर नहीं है। एक ही बात को गुरु और शिष्य दोनों कह रहे हैं। एक ही बात को अपने-अपने ढंग से दोनों ने गुनगुनाया है। दोनों के बीच एक गहरा संवाद है। यह संवाद है, यह विवाद नहीं है।`
  },
  {
    time: '0:41:54',
    desc: `कृष्ण और अर्जुन के बीच विवाद है। अर्जुन को संदेह है। वह नई-नई शंकाएं उठाता है। चाहे प्रगट रूप से कहता भी न हो कि तुम गलत कह रहे हो, लेकिन अप्रगट रूप से कहे चला जाता है कि अभी मेरा संशय नहीं मिटा। वह एक ही बात है। वह कहने का सज्जनोचित ढंग है कि अभी मेरा संशय नहीं मिटा, अभी मेरी शंका जिंदा है; तुमने जो कहा वह जंचा नहीं।`
  },
  {
    time: '0:44:34',
    desc: `कृष्ण को तो अर्जुन को समझाना पड़ा, बार-बार समझाना पड़ा; खींच-खींच कर, बामुश्किल राजी कर पाए। यहां कोई प्रयास नहीं है। अष्टावक्र को कुछ समझाना नहीं पड़ रहा है। अष्टावक्र कहते हैं और उधर जनक का सिर हिलने लगता है सहमति में। दोनों के बीच बड़ा गहरा अंतरंग संबंध है, बड़ी गहरी मैत्री है। इधर गुरु बोला नहीं कि शिष्य समझ गया।`
  },
  {
    time: '0:45:20',
    desc: `‘शब्द आदि ऐंद्रिक विषयों के प्रति राग के अभाव से और आत्मा की अदृश्यता से जिसका मन विक्षेपों से मुक्त होकर एकाग्र हो गया--ऐसा ही मैं स्थित हूं।’`
  },
  {
    time: '0:45:57',
    desc: `‘शब्द आदि के प्रति जो प्रेम है, भाव है, उससे मैं मुक्त हो गया हूं।’`
  },
  {
    time: '0:46:4',
    desc: `शब्द में बड़ा रस है। शब्द का अपना संगीत है। शब्द का अपना सौंदर्य है। शब्द के सौंदर्य से ही तो काव्य का जन्म होता है। शब्द में जो बहता हुआ रस है, उसको ही एक श्रृंखला में बांध लेने का नाम ही तो कविता है। शब्द को अगर तुम गुनगुनाओ--तो मीठे शब्द हैं, कड़वे शब्द हैं; सुंदर शब्द हैं, असुंदर शब्द हैं। कोई तुम्हें गाली दे जाता है, वह भी उसी वर्णमाला से बने अक्षरों का उपयोग कर रहा है। कोई तुमसे कह जाता है, मुझे तुमसे बड़ा प्रेम है; कोई धन्यवाद दे जाता है। इन सभी में एक ही वर्णमाला है--कोई गाली दे कि कोई तुम्हारी प्रशंसा करे। लेकिन कुछ शब्द हृदय पर अमृत की वर्षा कर देते हैं; कुछ शब्द कांटे चुभा जाते हैं; कुछ घाव बना जाते हैं।`
  },
  {
    time: '0:47:12',
    desc: `शब्द की बड़ी पकड़ है, बड़ी जकड़ है आदमी के मन पर। हम शब्द से ही जीते हैं।`
  },
  {
    time: '0:47:22',
    desc: `तुम अगर गौर करो, किसी ने कहा, ‘मुझे तुमसे बड़ा प्रेम है’--तुम कैसे प्रफुल्लित हो जाते हो! और किसी ने हिकारत से कुछ बात कही, अपमान किया--तो तुम कैसे दुखी हो जाते हो!`
  },
  {
    time: '0:47:36',
    desc: `शब्द सिर्फ तरंग है; इतना महत्वपूर्ण होना नहीं चाहिए, लेकिन बड़ा महत्वपूर्ण है। किसी ने गाली दी हो बीस साल पहले, लेकिन भूलती नहीं; चोट कर गई है, बैठ गई है भीतर; बदला लेने के लिए अभी भी आतुर हो। और किसी ने पचास साल पहले तुम्हारी बुद्धिमत्ता की प्रशंसा की हो, अब भी तुम सर्टिफिकेट रखे बैठे हो। जिसने तुम्हें बुद्धिमान कहा हो, वह बुद्धिमान खुद भी चाहे न रहा हो, मगर उसकी कौन चिंता करता है! हम शब्द बटोरते हैं, हम शब्द से जीते हैं!`
  },
  {
    time: '0:48:19',
    desc: `जनक ने कहा: शब्दादेः प्रीत्यभावेन--शब्द के प्रति वह जो मेरा राग है, वह मेरा गया। क्योंकि मैंने देख लिया: मैं शब्दातीत हूं! मैं शब्द के पीछे खड़ा हूं। शब्द तो ऐसे ही हैं जैसे हवा के झकोरे पानी में लहरें उठा जाते हैं। शब्द तो तरंग मात्र हैं, न अच्छे हैं न बुरे हैं।`
  },
  {
    time: '0:52:24',
    desc: `भाषा समझ में न आए तो फिर मनगढ़ंत है सब हिसाब। जब तक समझ में आता है, तब तक अच्छा शब्द, बुरा शब्द; जब समझ में नहीं आता तो सभी शब्द बराबर हैं, कोई अर्थ नहीं है।`
  },
  {
    time: '0:52:44',
    desc: `अर्थ नहीं है शब्दों में--अर्थ माना हुआ है। शब्द तो केवल ध्वनियां हैं--अर्थहीन। जिस दिन यह समझ में आ जाता है कि शब्द तो केवल ध्वनियां हैं अर्थहीन, उस दिन जीवन में एक बड़ी अभूतपूर्व घटना घटती है। तुम शब्द से मुक्त होते हो, तो तुम समाज से भी मुक्त हो जाते हो। क्योंकि समाज यानी शब्द। बिना शब्द के कोई समाज नहीं है।`
  },
  {
    time: '0:53:34',
    desc: `अब जिस व्यक्ति को सच में ही संन्यासी होना हो, उसे समाज से भागने की कोई जरूरत नहीं; सिर्फ भाषा का जो राग-विराग है, उससे मुक्त हो जाना काफी है। बस इतना जान ले कि शब्द तो मात्र ध्वनियां हैं--अर्थहीन, मूल्यहीन, न अच्छे हैं, न बुरे हैं। ऐसा जानते ही, तुम अचानक पाओगे तुम मुक्त हो़ गए समाज से। अब तुम्हें कोई न तो गाली दे कर दुखी कर सकता है, न खुशामद करके तुम्हें प्रसन्न कर सकता है। जिस दिन तुम लोगों के दुख देने और सुख देने की क्षमता के पार हो गए, उस दिन तुम पार हो गए।`
  },
  {
    time: '0:54:33',
    desc: `आत्मा अदृश्य है। और सब दृश्य है; आत्मा अदृश्य है--होनी ही चाहिए। अगर आत्मा भी दृश्य हो तो किसके लिए दृश्य होगी? आत्मा द्रष्टा है। तुम सब कुछ देखते हो आत्मा से--आत्मा को नहीं देखते। इसलिए तो लोग आत्मा को विस्मरण कर बैठे हैं। आंख से सब दिखाई पड़ता है, बस आंख दिखाई नहीं पड़ती। हाथ से तुम सब पकड़ सकते हो, लेकिन इसी हाथ को इसी हाथ से नहीं पकड़ सकते।`
  },
  {
    time: '0:55:15',
    desc: `आत्मा तो द्रष्टा है। चाहे बाहर लगे इन हरे वृक्षों को देखो, चाहे बैठे जनसमूह को देखो, चाहे अपनी देह को देखो, चाहे आंख बंद करके अपने विचारों को देखो, और गहरे उतरो, भावों की सूक्ष्म तरंगों को देखो--लेकिन तुम तो सदा देखने वाले हो। तुम कभी भी दृश्य नहीं बनते।`
  },
  {
    time: '0:55:40',
    desc: `आत्मा अदृश्य है। आत्मा कभी विषय नहीं बनती--अविषय है। हटती जाती पीछे, हटती जाती पीछे। तुम जो भी देखते जाओ, समझ लेना कि वही तुम नहीं हो। तुम तो सिर्फ देखने वाले हो।`
  },
  {
    time: '0:55:56',
    desc: `इसलिए आत्म-दर्शन शब्द झूठा है। आत्मा का कभी दर्शन नहीं होता, किसको होगा? उपयोग के लिए ठीक है, कामचलाऊ है, लेकिन बहुत अर्थपूर्ण नहीं है। दर्शन तो आत्मा का कभी नहीं होता।`
  },
  {
    time: '0:56:13',
    desc: `आत्मा की अनुभूति होती है। जब सभी दृश्य समाप्त हो जाते हैं और देखने को कुछ भी नहीं बचता, सिर्फ देखने वाला अकेला बचता है, तब ऐसा नहीं होता है कि तुम देखते हो आत्मा को, क्योंकि देखने में फिर खंड हो जाएगा। फिर आधी आत्मा हो जाएगी, जो देख रही; और जो दिखाई पड़ रही, वह अनात्मा हो जाएगी। अनात्मा का अर्थ ही यह है कि जिसे हम देख लेते हैं, वह पराया, वह विषय हो गया। और जिसे हम कभी नहीं देख पाते, जिसे दृश्य बनाने का कोई उपाय नहीं--वही आत्मा है।`
  },
  {
    time: '0:56:45',
    desc: `यह सूत्र ध्यान की पराकाष्ठा का सूत्र है। आत्मा अदृश्य है। तो फिर आत्मा को देखने के जितने उपाय हैं, सब व्यर्थ हैं। जप करो, तप करो--सब व्यर्थ है। यह बात जिसकी समझ में आ गई कि आत्मा को तो देखा नहीं जा सकता क्योंकि आत्मा तो सदा देखनेवाली है, उसके लिए फिर अब कोई साधन न रहे।`
  },
  {
    time: '0:57:21',
    desc: `आत्मा अदृश्य है, ऐसी प्रतीति और अनुभूति के हो जाने से--`
  },
  {
    time: '0:57:29',
    desc: `--हृदय से सारे विक्षेप विसर्जित हो गए।`
  },
  {
    time: '0:57:32',
    desc: `अब कोई तनाव नहीं है। अब कोई खोज नहीं है। आत्मा की खोज करने की भी खोज नहीं है। अब इतनी भी वासना नहीं बची कि आत्मा को जानें, क्योंकि आत्मा को जाना नहीं जा सकता। आत्मा तो जानने का स्रोत है।`
  },
  {
    time: '0:57:52',
    desc: `--और इसलिए मैं अपने में स्थित हो गया हूं, क्योंकि अब करने को कुछ बचा ही नहीं।`
  },
  {
    time: '0:57:59',
    desc: `संसार अपने से चल रहा है। मन की धारा अपने से बह रही है, वहां कुछ करने को नहीं है। शायद कोई कहे कि ‘चलो, संसार अपने से बह रहा है, मन की धारा अपने से बह रही, कुछ करने को नहीं, परमात्मा इनका कर्ता है--लेकिन तुम अपने को तो खोजो!’ तो उस खोज से फिर नया तनाव पैदा होगा, फिर नई वासना, नई इच्छा! फिर नया संसार।`
  },
  {
    time: '0:58:28',
    desc: `जनक कहते हैं, वह भी अब सवाल नहीं है, खोजना किसको है? मैं तो खोजने वाला हूं, तो खोजना किसको है? मैं शुद्ध-बुद्ध, चिन्मात्र--ऐसा जान कर स्थित हो गया हूं। ऐसा जानने में ही स्थिति आ गई है। ऐसा जानने के कारण ही सब अथिरता चली गई, थिरता बन गई है।`
  },
  {
    time: '0:59:0',
    desc: `अंधेरों पली है यह धरती कि जिसमें`
  },
  {
    time: '0:59:16',
    desc: `शरीर होगा धरती पर, आत्मा तो गगन-गामिनी है। आत्मा तो गगन है, आत्मा तो आकाश जैसी है--असीम!`
  },
  {
    time: '0:59:34',
    desc: `जनक कहते हैं: मैं इस बोध में ही स्थित हो गया हूं।`
  },
  {
    time: '1:0:13',
    desc: `कोई फर्क नहीं पड़ता। आत्मा अदृश्य है; शरीर दृश्य है, मन भी दृश्य है। दृश्य अदृश्य को छू भी नहीं सकता। लिपटे रहे भुजंग! आत्मा इनसे कलुषित नहीं होती है। आत्मा कलुषित हो ही नहीं सकती है। आत्मा का होना ही शुद्ध-बुद्धता है। लाख तुमने पाप किए हों, तुम्हारी भ्रांति इसमें है कि तुमने किए। और पाप के कारण तुम पापी नहीं हो गए हो। कितने ही पाप किए हों, तुम पापी हो नहीं सकते, क्योंकि पापी होने की संभावना ही नहीं है। तुम्हारा अंतस्तम, तुम्हारा आंतरिक स्तल सदा शुद्ध है।`
  },
  {
    time: '1:1:8',
    desc: `जैसे कि दर्पण के सामने कोई हत्यारे को ले आए, तो दर्पण हत्यारा नहीं हो जाता। दर्पण के सामने ही हत्या की जाए, तो भी दर्पण हत्यारा नहीं हो जाता। दर्पण के सामने ही खून गिरे, तो भी दर्पण पर हत्या का जुर्म नहीं है। जो भी हुआ है, शरीर और मन में हुआ है। इन दोनों के पार तुम्हारा होना अतीत है, अतिक्रमण करता है। न वहां कोई तरंग कभी पहुंची है न पहुंच सकती है।`
  },
  {
    time: '1:1:48',
    desc: `हम तो जो दृश्य है, उससे उलझ गए हैं और द्रष्टा को भूल गए हैं।`
  },
  {
    time: '1:3:16',
    desc: `जब रोशनी आएगी, तब तुम पाओगे कि कहां तुम पैर रखे बैठे हो! शरीर में अदृश्य दृश्य के साथ बंधा बैठा है। मन में निस्तरंग तरंगों के साथ बंधा बैठा है। जब रोशनी आएगी, तब जागोगे और जानोगे।`
  },
  {
    time: '1:4:14',
    desc: `जनक यह कह रहे हैं कि जैसे बीमारी होती है तो औषधि की जरूरत होती है। चित्त में विक्षेप है तो ध्यान की जरूरत है।`
  },
  {
    time: '1:4:44',
    desc: `लेकिन जनक कहते हैं: आत्मा तो कभी रुग्ण हुई नहीं, तो वहां तो औषधि की कोई जरूरत नहीं है। मन तक औषधि काम कर सकती है। लेकिन तुम अगर समझो कि मैं मन के साथ एक हूं तो मन के साथ एकता तोड़ने के लिए औषधि की जरूरत है।`
  },
  {
    time: '1:5:5',
    desc: `अगर तुम जाग कर इतना समझ लो कि मैं मन के साथ अलग हूं ही, कभी जुड़ा ही नहीं--तो बात खतम हो गई, फिर औषधि की कोई जरूरत न रही।`
  },
  {
    time: '1:5:17',
    desc: `आत्मा को ध्यान करने के कारण भी बंधन शेष रहता है, क्योंकि क्रिया जारी रहती है। तुम कहते हो, हम ध्यान कर रहे हैं--तो कुछ करना जारी है। ध्यान तो अवस्था है न करने की। तुम कहते हो, हम समाधिस्थ हो गए--तो जनक कहेंगे कि क्या कभी ऐसा भी था कि तुम समाधिस्थ नहीं थे? समाधि तो स्वभाव है। तो जो समाधि तुम बाहर से लगा लेते हो, किसी तरह आयोजन करके जुटा लेते हो, वह मन में ही रहेगी, मन के पार न जाएगी।`
  },
  {
    time: '1:5:56',
    desc: `तो बहुत बार ऐसा होता है कि मन शांत होता है, हवाएं रुक जाती हैं और पानी पर लहरें नहीं होतीं--तब तुम्हें लगता है समाधि हो गई, बड़ा आनंद आ रहा है! मगर फिर लहरें आएंगी, फिर हवा आएगी--हवा पर तुम्हारा बस क्या है? फिर तरंगें उठेंगी, फिर सब शांति खो जाएगी।`
  },
  {
    time: '1:6:14',
    desc: `जनक कहते हैं: समाधि तो तभी है जब समाधि के भी तुम पार चले जाओ। फिर तुम्हें कोई भी चीज अस्तव्यस्त न कर पाएगी।`
  },
  {
    time: '1:6:29',
    desc: `--समाधि तो व्यवहार है। अगर मन विक्षिप्त है तो समाधि की जरूरत है।`
  },
  {
    time: '1:6:40',
    desc: `--इस नियम को जान कर मैं तो अपने में स्थित हो गया, समाधि के पार स्थित हो गया।`
  },
  {
    time: '1:6:47',
    desc: `ये सूत्र ज्ञान के चरम सूत्र हैं, इनमें क्रिया की कोई भी जगह नहीं है। इनमें योग का कोई भी उपाय नहीं। कुछ करना नहीं है--यह सूत्र है आधारभूत। सिर्फ, जो तुम हो, उसे जाग कर देख लेना है; कुछ करना नहीं है।`
  },
  {
    time: '1:7:45',
    desc: `मेरी भी सारी शिक्षा यही है कि तुम जैसे हो वैसे ही परमात्मा को स्वीकार हो। तुम नाहक दौड़-धूप मत करो। तुम यह मत कहो कि पहले हम पुण्यात्मा और महात्मा बनेंगे, तब फिर परमात्मा हमें स्वीकार करेगा। तुम जैसे हो वैसे ही ठहर जाओ! तुम स्वीकृत हो।`
  },
  {
    time: '1:8:10',
    desc: `तुम्हारा मन आपाधापी का आदी हो गया है। पहले धन के पीछे दौड़ता है; फिर धन से ऊब गए तो ध्यान के पीछे दौड़ता है--लेकिन दौड़ता है जरूर। और जब तक तुम दौड़ते, तब तक तुम उपलब्ध न हो सकोगे। आस्थित हो जाओ! रुक जाओ!`
  },
  {
    time: '1:8:27',
    desc: `ऐसा कहो: इस संसार में बिना दौड़े कुछ भी नहीं मिलता। यहां तो दौड़ोगे तो कुछ मिलेगा। तो संसार का यह सूत्र हुआ कि यहां दौड़ने से मिलता है। और परमात्मा के जगत में अगर दौड़े तो खो दोगे। वहां न दौड़ने से मिलता है। तो स्वाभाविक, जगत और परमात्मा का गणित बिलकुल भिन्न-भिन्न है। यहां न दौड़े तो गंवाओगे, यहां तो दौड़े तो ही कमाओगे। वहां अगर दौड़े तो गंवाया। वहां तो अगर ठहर गए, बैठ गए, रुक गए, आस्थितः, तटस्थ, कूटस्थ हो गए--मिल गया! दौड़ने के कारण ही खो रहे हो। दौड़ने के कारण ही, दौड़ने के ज्वर के कारण ही तुम्हें उसका पता नहीं चल पाता जो तुम्हारे भीतर है।`
  },
  {
    time: '1:9:47',
    desc: `अब तो क्या ठीक, क्या गलत--दोनों ही गए! क्या करना, क्या न करना--दोनों ही गए, क्योंकि कर्ता गया। क्या शुभ, क्या अशुभ--ऐसी चिंता अब न रही, क्योंकि करने को ही अब कुछ नहीं रहा। मैं तो अकर्ता हूं!`
  },
  {
    time: '1:10:8',
    desc: `--और ऐसा होने के कारण हर्ष और विषाद का अभाव हो गया है।`
  },
  {
    time: '1:10:19',
    desc: `--इसलिए अब तो मैं जैसा हूं, वैसा का वैसा ही स्थित हो गया हूं।`
  },
  {
    time: '1:10:23',
    desc: `मैं कुछ नया नहीं हो गया। मैं कुछ महात्मा नहीं हो गया। मैंने कुछ पा नहीं लिया। अब तो मैं जैसा हूं, वैसा ही स्थित हो गया हूं। और स्वभाव का अर्थ इतना ही होता है कि जैसे हो, वैसे ही स्थित हो जाओ।`
  },
  {
    time: '1:10:39',
    desc: `यह अपूर्व उपदेश है। इससे अधिक ऊंचाई कभी किसी उपदेश ने नहीं ली। यह आखिरी देशना है। इससे श्रेष्ठ कोई देशना हो नहीं सकती, क्योंकि यह परम स्वीकार की बात है। तुम जैसे हो वैसे ही, इसी क्षण! इसे थोड़ा जाग कर अनुभव करो।`
  },
  {
    time: '1:11:5',
    desc: `इसी क्षण! अगर तुम शांत हो, मुझे सुनते समय, अगर तुम अपने में स्थित बैठे हो, कोई भाग-दौड़ नहीं, कोई हलन-चलन नहीं--तो क्या पाने को है? क्या इसी क्षण तुम्हें स्वाद नहीं मिलता इस बात का कि पाने को क्या है? पा लिया, पाए ही हुए हैं!`
  },
  {
    time: '1:11:35',
    desc: `जब बुद्ध को ज्ञान हुआ, किसी ने पूछा कि क्या मिला? तो बुद्ध ने कहा, मिला कुछ भी नहीं; जो पाया ही हुआ था, उसका पता चला। अपने ही घर में संपदा थी; न मालूम कहां-कहां खोजते-फिरते थे!`
  },
  {
    time: '1:14:58',
    desc: `जिसे हम खोजते फिर रहे हैं कहीं और, वह हमारे भीतर है। हम उसे लेकर ही आए हैं। वह हमारा स्वभाव है।`
  },
  {
    time: '1:15:10',
    desc: `तुम जैसे हो, वैसे ही, इसी क्षण, एक क्षण बिना गंवाए, निर्वाण को उपलब्ध हो सकते हो! कुछ करने की बात होती तो समय लगता, तो चेष्टा करनी पड़ती। महात्मा बनना हो तो समय लगेगा, परमात्मा बनना हो तो समय लगने की जरा भी जरूरत नहीं।`
  },
  {
    time: '1:15:35',
    desc: `इसे मुझे फिर से दोहराने दो: महात्मा बनना हो तो बहुत समय लगेगा, जन्म-जन्म लगेंगे; क्योंकि महात्मा का अर्थ है: बुराई को काटना है, भलाई को सम्हालना है, अच्छा करना है, बुरा छोड़ना है। यह छोड़ना वह पकड़ना, बड़ा समय लगेगा। और फिर भी तुम महात्मा हो पाओगे, इसमें संदेह है। क्योंकि कोई महात्मा हो ही नहीं सकता जब तक उसे भीतर का परमात्मा न दिखाई पड़ जाए। तब तक सब थोथा है, धोखा है, ऊपर-ऊपर है, आवरण है।`
  },
  {
    time: '1:16:10',
    desc: `असली क्रांति महात्मा होने की नहीं है। असली क्रांति तो इस उदघोषणा की है कि मैं परमात्मा हूं! अहं ब्रह्मास्मि! और यह इस क्षण हो सकता है। अगर न हो, तो केवल इतना ही है कि तुम समझ नहीं पाए स्थिति को। देह तुम नहीं हो, मन तुम नहीं हो--इतनी बात तुम्हारे स्मरण में गहरी हो जाए! तुम द्रष्टा हो!`
  },
  {
    time: '1:16:45',
    desc: `इसे खूब गुनगुनाना। इस बात को जितना पी जाओ, उतना शुभ है। कभी-कभी बैठे-बैठे शांत इस बात का स्मरण करना कि मैं जैसा हूं, वैसा ही अपने में स्थित, प्रभु में स्थित हूं। कभी अंधेरी रात में उठ कर बिस्तर पर बैठ जाना और इसी एक बात का गहन स्मरण करना कि मैं जैसा हूं, वैसा ही...! और मैं तुमसे कहता हूं: अभी और यहीं तुम जैसे हो ऐसे ही...! बस फर्क इतना ही है कि कर्ता से चेतना हट जाए और साक्षी हो जाए। जरा-सा फर्क है; जैसे कोई गेयर बदलता कार में, बस ऐसा गेयर बदलना--कर्ता से साक्षी।`
  },
  {
    time: '1:17:44',
    desc: `इस गेयर बदलने के लिए कई बातें सहयोगी हो सकती हैं, लेकिन इस गेयर बदलने को कोई भी बात जरूरी नहीं। ध्यान सहयोगी हो सकता है, लेकिन ध्यानी मत बन जाना। संन्यास सहयोगी हो सकता है, लेकिन संन्यास की अकड़ मत ले लेना--संन्यासी मत बन जाना, नहीं तो चूक गए! पूजा, प्रार्थना सहयोगी हो सकती है, लेकिन पुजारी मत बन जाना। ये सब चीजें सहयोगी हो सकती हैं-- कारण नहीं। कारण की तो जरूरत ही नहीं है।`
  },
  {
    time: '1:18:24',
    desc: `परमात्मा तो तुम हो ही, अन्यथा होने का उपाय नहीं है।`
  },
  {
    time: '1:18:34',
    desc: `लेकिन जब मैं यह कह रहा हूं, तब भी तुम सुनोगे--यह संदिग्ध है; क्योंकि सुन लो तो तुम अभी हो जाओ। तुम सुनना नहीं चाहते। तुम्हें कर्ता होने में अभी रस है। तुम कहते हो, कर्ता नहीं...तो मैं ही कर्ता-भर्ता हूं अपने परिवार का! तुम पत्नी के सामने कैसे अकड़ कर खड़े हो जाते हो कि पति स्वामी, छू चरण! और वह कहती है, मैं तुम्हारी दासी! और तुम बेटे से कहते हो कि देख, मैं तुझे पाल कर बड़ा कर रहा हूं, भूल मत जाना! और जब तुम धन कमा लेते हो, तो तुम चाहते हो हर कोई कहे कि हां, हो साहसी, हो संघर्षशील! और जब तुम चुनाव जीत जाओ और किसी पद पर पहुंच जाओ--तो तुम यह कहने में मजा न पाओगे कि मैं साक्षी हूं! फिर मजा क्या रहा? हराया, जीते, किसी को गिराया--इसमें सब रस है।`
  },
  {
    time: '1:19:38',
    desc: `मैंने सुना, मुल्ला नसरुद्दीन कुछ वर्षों लंदन में रहता था। दिल्ली में रहने वाले उसके छोटे भाई ने एक दिन उससे फोन पर बातचीत की। हाल-चाल पूछने के बाद छोटे भाई ने कहा: भैया, मां कह रही हैं कि पांच सौ रुपये भेज दो।`
  },
  {
    time: '1:21:53',
    desc: `सुनाई तो सब पड़ रहा है, बहरे बने बैठे हो! क्योंकि सुनो तो जीवन में एक क्रांति घटेगी। और तुम इस बात के लिए भी राजी हो। अगर कोई तुमसे कहे कि ठीक, कुछ करना है--तो तुम कहते हो, करने को हम राजी हैं, क्योंकि करने में तत्क्षण तो क्रांति होने वाली नहीं। करेंगे, अभी कोई जल्दी तो है नहीं। आज तो होने वाला नहीं है; कल करेंगे, परसों करेंगे।`
  },
  {
    time: '1:22:21',
    desc: `लेकिन जनक की बात सुनने की हिम्मत नहीं है। क्योंकि जनक कहते हैं: अभी हो सकता है। तुम्हें बचने का जरा भी तो अवसर नहीं देते। तुम्हें भागने का जरा भी तो उपाय नहीं देते। तुम स्थगित कर सको, इतनी बेईमानी की गुंजाइश नहीं छोड़ते।`
  },
  {
    time: '1:22:41',
    desc: `इसलिए अष्टावक्र की गीता प्रभावी नहीं हो सकी। मुझसे लोग पूछते हैं कि इतना महाग्रंथ...कृष्ण की गीता तो इतनी प्रभावी हुई, अष्टावक्र की गीता प्रभावी क्यों न हो सकी? कारण साफ है। कारण यह है कि अष्टावक्र कहते हैं: अभी हो सकता है। और इतना दांव लगाने की हिम्मत बड़ी बिरली हिम्मत, कभी होती है किसी में! इसलिए ऐसी बात को लोग सुनते ही नहीं, पढ़ते ही नहीं। लोग तो ऐसी बात पढ़ते-सुनते हैं जिसमें उनको सुविधा रहे।`
  },
  {
    time: '1:23:38',
    desc: `हिंदू चार आश्रम में बांटते जीवन को; वर्णों में बांटते। चार वर्ण, चार आश्रम। लेकिन जनक कहते हैं: आश्रम है, अनाश्रम है--वह भी जाल है, वह भी उपद्रव है। सब विभाजन उपद्रव हैं। अविभाज्य की खोज करनी है तो विभाजन से काम न आएगा। न ब्राह्मण ब्राह्मण है, न शूद्र शूद्र है--वे सब चालबाजियां हैं। वे राजनीतिज्ञों की शोषण की व्यवस्थाएं हैं। और मैं बंटने को राजी नहीं हूं, क्योंकि चैतन्य न तो शूद्र है और न ब्राह्मण है। चैतन्य तो बस चैतन्य है। वह साक्षी तो सिर्फ साक्षी है।`
  },
  {
    time: '1:26:22',
    desc: `यह पकड़ो, यह छोड़ो! मैं दोनों छोड़ कर अपने में स्थित हो गया हूं।`
  },
  {
    time: '1:27:37',
    desc: `कुछ लोग हैं, जो इसी चिंतना में जीवन बिताते हैं: क्या छोड़ें? क्या पकड़ें?`
  },
  {
    time: '1:27:46',
    desc: `जनक कहते हैं: न पकड़ो, न छोड़ो। क्योंकि दोनों में ही पकड़ है। जब तुम कुछ छोड़ते हो, तब भी तुम कुछ पकड़ने के लिए ही छोड़ते हो। कोई कहता है, धन छोड़ेंगे, तो स्वर्ग मिलेगा। यह तो छोड़ना एक तरफ है, पकड़ना दूसरी तरफ हो गया। यह तो लोभ का ही फैलाव हुआ। यह तो गणित पुराना ही रहा; इसमें कुछ नवीन नहीं है। क्या छोड़ें, क्या पकड़ें!`
  },
  {
    time: '1:28:16',
    desc: `जनक कहते हैं: न छोड़ो, न पकड़ो--जागो! अचुनाव! कृष्णमूर्ति जिसे कहते हैं: च्वायसलेस अवेयरनेस! निर्विकल्प बोध! न यह पकड़ता हूं, न यह छोड़ता हूं। छोड़ता-पकड़ता ही नहीं।`
  },
  {
    time: '1:28:51',
    desc: `छोड़ने-पकड़ने में बड़ी चालबाजी है।`
  },
  {
    time: '1:30:7',
    desc: `छोड़ो, पकड़ो--बहुत फर्क पड़ता नहीं; तुम आदमी वही के वही रहते हो! अब खुद शराब पीनी छोड़ दी तो दोस्त की याद में पी रहे हैं!`
  },
  {
    time: '1:30:21',
    desc: `आदमी बहुत चालबाज है। और गहरी से गहरी चालबाजी यह है कि तुम कहते हो: धन छोड़ दें, इससे परम धन मिलेगा? तुम कहते हो: पद छोड़ दें, इससे परम पद मिलेगा? तुम कहते हो: सब छोड़ दें इस संसार का, लेकिन मोक्ष मिलेगा? स्वर्ग मिलेगा?`
  },
  {
    time: '1:30:44',
    desc: `देखो, मिलने की बात तो कायम ही है। तुम सौदा कर रहे हो, छोड़ कुछ भी नहीं रहे हो। यह कोई छोड़ना हुआ? अगर यह छोड़ना है, तो तुम फिल्म देखने जाते हो, दस रुपए की टिकट खरीदते हो, तो तुमने दस रुपए का त्याग कर दिया; लेकिन तुम उसको त्याग नहीं कहते, क्योंकि तुम कहते हो: ‘दस रुपए का छोड़ा, छोड़ा क्या? फिल्म देखी!’`
  },
  {
    time: '1:31:9',
    desc: `तुमने संसार छोड़ा और स्वर्ग देखने की कामना रखी तो तुम कुछ भिन्न बात नहीं कर रहे; सौदा है यह, यह त्याग नहीं है। त्याग तो तभी संभव है, जब तुम छोड़ने-पकड़ने दोनों को छोड़ कर अपने में स्थित हो गए।`
  },
  {
    time: '1:31:27',
    desc: `तुमने कहा: मैं तो बस ‘मैं’ हूं; न कुछ पकडूंगा, न कुछ छोडूंगा; जो होगा, होने दूंगा; मैं जैसा हूं, प्रसन्न; मैं जैसा हूं, प्रमुदित; मैं जैसा हूं, तटस्थ, कूटस्थ।`
  },
  {
    time: '1:31:45',
    desc: `‘जैसे कर्म का अनुष्ठान अज्ञान से है, वैसे ही त्याग का अनुष्ठान भी अज्ञान से है। इस तत्व को भलीभांति जान कर मैं कर्म-अकर्म से मुक्त हुआ अपने में स्थित हूं!’`
  },
  {
    time: '1:31:58',
    desc: `न कुछ करता, न कुछ छोड़ता। परमात्मा जो कर रहा है, करे। मैं तो सिर्फ द्रष्टा हूं, देखता हूं!`
  },
  {
    time: '1:32:12',
    desc: `--जैसे अज्ञान से खयाल होता है बुरे करने का।`
  },
  {
    time: '1:32:19',
    desc: `करने का भाव ही अज्ञान से उठता है। कर्ता का भाव ही अज्ञान से उठता है।`
  },
  {
    time: '1:32:42',
    desc: `अब न मुझे कुछ करणीय है, न कुछ अकरणीय है; न कुछ कर्तव्य है, न कुछ अकर्तव्य है।`
  },
  {
    time: '1:32:50',
    desc: `अगर ऐसा न हुआ, तो तुम्हारी जो भ्रांति भोग में थी, पकड़ में थी, संसार में थी, उसी भ्रांति का नए-नए रूपों में, नए-नए ढंग में तुम फिर-फिर आविष्कार करते रहोगे।`
  },
  {
    time: '1:34:23',
    desc: `इसलिए तुम छोड़-छाड़ कर भागने की बात मत सोचना। जहां हो, जैसे हो, उसी स्थिति में कर्ता-भाव को विसर्जित करो! कर्ता-भाव को समाप्त हो जाने दो। धीरे-धीरे अकर्ता-भाव से करते रहो जो कर रहे थे। कल भी किया था, आज भी करो वही। बस इतना-सा फर्क पीछे से खिसका लो कि करने वाले तुम न रह जाओ। कल भी दूकान गए थे, आज भी जाना है। कल भी ग्राहक को बेचा था, आज भी बेचना है। बस, इतना फर्क कर लेना है कि कर्ता-भाव सरका लेना है। कल मालिक की तरह दूकान पर गए थे, आज ऐसे जाना कि मालिक परमात्मा है, तुम तो केवल नौकर-चाकर। और तुम अचानक फर्क पाओगे--चिंता गई, झंझट गई! ग्राहक ले ले तो ठीक; न ले ले तो ठीक। मालकियत क्या गई कि सारा पागलपन गया।`
  },
  {
    time: '1:35:24',
    desc: `इतना ही हो जाए, तो तुम धीरे-धीरे पाओगे--जहां थे वहीं, जैसे थे वहीं, धीरे-धीरे परमात्मा तुम्हारे भीतर जाग गया, उतर गई रोशनी, अवतरण हुआ!`
  },
  {
    time: '1:36:11',
    desc: `इस सूत्र का अर्थ है: जिसने साधनों से क्रिया-रहित स्वरूप अर्जित किया है, जिसने तप से, जप से, ध्यान से, मनन-चिंतन से, निदिध्यासन से स्वभाव को पाया--वह पुरुष तो कृतकृत्य है ही। ठीक है। लेकिन जिसने ऐसा कुछ भी नहीं किया, और जो ऐसा ही बिना कुछ किए, स्वभाव से ही ‘स्वभाव वाला हूं’, ऐसा जान कर शांत हो गया है, उसकी तो बात ही क्या कहनी! उसकी कृतकृत्यता तो अवक्तव्य है।`
  },
  {
    time: '1:37:32',
    desc: `जनक कहते हैं: मैंने तो बिना कुछ किए पा लिया। न कहीं गया, न कहीं आया; अपनी ही जगह बैठ कर पा लिया है।`
  },
  {
    time: '1:37:47',
    desc: `इन सूत्रों पर खूब मनन करना--बार-बार; जैसे कोई जुगाली करता है! फिर-फिर, क्योंकि इनमें बहुत रस है। जितना तुम चबाओगे, उतना ही अमृत झरेगा। ये कुछ सूत्र ऐसे नहीं हैं कि जैसे उपन्यास, एक दफे पढ़ लिया, समझ गए, बात खतम हो गई, फिर कचरे में फेंका। यह कोई एक बार पढ़ लेनी वाली बात नहीं है--यह तो सतत पाठ की बात है। यह तो किसी शुभमुहूर्त में, किसी शांत क्षण में, किसी आनंद की अहो-दशा में, तुम इनका अर्थ पकड़ पाओगे। यह तो रोज-रोज, घड़ी भर बैठ कर, इन परम सूत्रों को फिर से पढ़ लेने की जरूरत है। पाठ का यही अर्थ है। पढ़ना और पाठ करने में यही फर्क है। पढ़ने का मतलब एक दफे पढ़ लिया, बात खतम हो गई।`
  },
  {
    time: '1:38:46',
    desc: `पश्चिम में पाठ जैसी कोई चीज नहीं है। जब वे सुनते हैं पाठ, तो उनको समझ में नहीं आता कि पाठ क्या करना! उनको भरोसा नहीं आता कि एक ही शास्त्र को रोज-रोज लोग जीवन भर पढ़ते हैं। यह बात क्या हुई? जब एक दफा पढ़ लिया, पढ़ लिया।`
  },
  {
    time: '1:39:8',
    desc: `लेकिन ये किताबें, ‘किताबें’ नहीं हैं--ये जीवन के शास्त्र हैं। शास्त्र और किताब का यही फर्क है। किताब एक दफा पढ़ लेने से व्यर्थ हो जाती है। शास्त्र अनेक बार पढ़ने से भी व्यर्थ नहीं होता। शास्त्र तो तब तक व्यर्थ नहीं होता, जब तक तुम शास्त्र न बन जाओ। तब तक उसे पढ़ते ही जाना; तब तक उसे फिर-फिर पढ़ना। कौन जाने किस मुहूर्त में...!`
  },
  {
    time: '1:39:34',
    desc: `तुम्हारा मन सदा एक-सी अवस्था में नहीं होता। कभी तुम उदास हो, तब शायद ये वचन समझ में आ जाएं। या हो सकता है, कभी तुम बड़े प्रफुल्लित हो, तब ये समझ में आ जाएं। तुम कभी बड़े तरंगित हो, बड़े संगीत से भरे हो, मदमस्ती है--तब समझ में आ जाएं! या हो सकता है, कभी तुम बिलकुल शांत बैठे हो, कोई हलन-चलन नहीं, बड़े स्थिर हो--तब समझ में आ जाएं! कोई कह नहीं सकता, भविष्यवाणी हो नहीं सकती।`
  },
  {
    time: '1:39:55',
    desc: `लेकिन एक बात तय है कि इन सूत्रों से जीवन का द्वार खुल सकता है। तुम पंख फैला सकते हो। जा सकते हो उस अनंत के मार्ग पर, उस परम नीड़ को खोज सकते हो--जिसे बिना खोजे कोई कभी तृप्त नहीं हुआ है!`
  },
  {
    time: '1:40:51',
    desc: `ये सूत्र पंख बन सकते हैं। इन सूत्रों के सहारे तुम उड़ सकते हो--अनंत की दूरी पार कर सकते हो! ये सूत्र अनूठे हैं, बहुमूल्य हैं। इनसे मूल्यवान कभी भी कहा नहीं गया है। इनका खूब पाठ करना! ये धीरे-धीरे तुम्हारे खून में मिल जाएं! ये तुम्हारी मांस-मज्जा बन जाएं। ये तुम्हारे हृदय की धड़कनों में समा जाएं। जाने-अनजाने, जागते-सोते इनकी छाया तुम्हारे पीछे बनी रहे--तो, तो ही, उस महाक्रांति की घटना घट सकती है। और उसके बिना घटे तुम चैन नहीं पा सकोगे। उसके बिना घटे, कभी किसी ने चैन नहीं पाया है।`
  },
]
