export const mahaGeeta37 = [
  {
    time: '0:3:32',
    desc: `पहला सूत्र: ‘जो स्वभाव से शून्यचित्त है, पर प्रमाद से विषयों की भावना करता है और सोता हुआ भी जागते के समान है, वह पुरुष संसार से मुक्त है।’`
  },
  {
    time: '0:3:51',
    desc: `न केवल डर है कि तुमसे भूल हो जाए, अष्टावक्र की गीता में अनेक जगह गलत पाठ उपलब्ध है इस पहले सूत्र का। यह जो मैंने अभी अनुवाद किया, यह गलत अनुवाद है। ‘प्रमाद’ जहां कहा गया है वहां ‘प्रमोद’ होना चाहिए। लेकिन जिसने ये संग्रह किये होंगे उसे लगा होगा कि प्रमोद तो ठीक शब्द नहीं, प्रमाद ठीक शब्द है। प्रमाद गलत शब्द है यहां। जो स्वभाव से शून्यचित्त है उसे प्रमाद कहां!`
  },
  {
    time: '0:4:39',
    desc: `प्रमाद का अर्थ होता है: मूर्च्छा। प्रमाद का अर्थ होता है: तंद्रा। प्रमाद का अर्थ होता है: बेहोशी। जो शून्यचित्त को अनुभव कर लिया है उसे प्रमाद कहां, बेहोशी कहां? वह तो परम साक्षित्व को उपलब्ध हो गया है।`
  },
  {
    time: '0:5:32',
    desc: `‘जो स्वभाव से शून्यचित्त है वह प्रमोद से विषयों की भावना करता है और सोता हुआ भी जागते के समान है, वह पुरुष संसार से मुक्त है।’`
  },
  {
    time: '0:5:45',
    desc: `प्रमोद ठीक है। प्रमोद का अर्थ है: लीला; खेल-खेल में। यही तो पूरब की बड़ी से बड़ी खोज है। दुनिया में बहुत धर्म हुए पैदा, जैसा पूरब ने परमात्मा को समझा वैसा किसी ने नहीं समझा--वैसी गहराई पर। पूछो: ‘परमात्मा ने जगत क्यों बनाया?’ तो सिर्फ पूरब के पास ठीक-ठीक उत्तर है: ‘खेल-खेल में! लीलावशात!’ परमात्मा किसी कारण से जगत बनाए तो गलत बात हो जाएगी। क्योंकि कारण का अर्थ हुआ: कोई कमी हुई। कारण का अर्थ हुआ कि परमात्मा खाली था, कुछ अड़चन हुई; अकेला था।`
  },
  {
    time: '0:8:16',
    desc: `कारण में कोई अर्थ नहीं हो सकता, क्योंकि परमात्मा अकारण है; पूरा है, कोई कमी नहीं है; कोई अभाव नहीं है। सच्चिदानंद है। अकेलापन उसे खलता नहीं। निश्चित ही ऐसा होगा, क्योंकि हमने तो पृथ्वी पर भी ऐसे लोग देखे जो अकेले हैं और परम आनंद में हैं।`
  },
  {
    time: '0:8:46',
    desc: `बुद्ध अपने बोधिवृक्ष के नीचे बैठे हैं--एकदम अकेले हैं! लेकिन कोई कमी नहीं है, सब पूरा है! महावीर एकांत में नग्न खड़े हैं पहाड़ों में, बिलकुल अकेले हैं। महावीर ने तो उस आखिरी दशा का नाम ही कैवल्य रखा। कैवल्य का अर्थ है: जहां बिलकुल अकेलापन बचा; केवल चेतना बची; कोई और न बचा; कोई दूसरा न रहा। बुद्ध ने उस एकांत का नाम रखा है: निर्वाण। न केवल दूसरा नहीं बचा; तुम भी बुझ गए। निर्वाण का अर्थ होता है: बुझ गए! जैसे दीया जलता हो, कोई फूंक मार दे और दीया बुझ जाए तो हम कहते हैं: दीए का निर्वाण हो गया। न केवल दूसरे चले गए, तुम भी चले गए। इतना एकांत कि तुम भी वहां नहीं हो! शून्य बचा। फिर भी बुद्ध परम आनंद में हैं, महावीर परम आनंद में हैं। तो परमात्मा की तो बात ही क्या कहनी!`
  },
  {
    time: '0:9:49',
    desc: `इसलिए तो हमने बुद्ध और महावीर को परमात्मा कहा। असल में जिसने एकांत को आनंद जाना, उसी को हमने परमात्मा कहा है। वह परमात्मा का लक्षण है।`
  },
  {
    time: '0:10:4',
    desc: `अकेले में सुखी होने का अर्थ है: अब दूसरे की जरूरत न रही। अब तुम पूर्ण हुए। जब तक दूसरे की जरूरत है तब तक पीड़ा है। इसलिए तो प्रेमी एक-दूसरे को क्षमा नहीं कर पाते। क्षमा करना संभव नहीं है। क्योंकि जब तक दूसरे की जरूरत है, दूसरे से बंधन है। और जिससे बंधन है, उस पर नाराजगी है। पति पत्नी पर नाराज है, पत्नी पति पर नाराज है। प्रेयसी प्रेमी पर नाराज है। नाराजगी का बड़ा गहरा कारण है। ऊपर-ऊपर मत खोजना कि यह पत्नी दुष्ट है, कि यह पति दुष्ट है, कि यह मित्र ठीक नहीं। नाराजगी का कारण बड़ा गहरा है। कारण यह है कि जिस पर हमारा सुख निर्भर होता है उसके हम गुलाम हो जाते हैं। गुलामी कोई चाहता नहीं। स्वतंत्रता चाही जाती है। गहरी से गहरी चाह स्वातंत्र्य की है।`
  },
  {
    time: '0:11:0',
    desc: `तो जिससे हम सुखी होते हैं...अगर तुम पत्नी के कारण सुखी हो तो तुम पत्नी पर नाराज रहोगे। भीतर-भीतर एक कांटा खलता रहेगा कि सुख इसके हाथ में है, चाबी इसके हाथ में है--कभी खोले दरवाजा, कभी न खोले दरवाजा। तो इसके गुलाम हुए। गुलामी पीड़ा देती है।`
  },
  {
    time: '0:11:23',
    desc: `मोक्ष हम उसी अवस्था को कहते हैं जब चाबी तुम्हारे हाथ में है। खोलने, बंद करने की भी जरूरत नहीं। खोले ही बैठे रहो, कौन बंद करेगा, किसलिए बंद करेगा! आनंद में डूबे रहो निशि-वासर!`
  },
  {
    time: '0:11:41',
    desc: `परमात्मा ने किसी दुख, किसी पीड़ा, किसी अभाव के कारण संसार नहीं बनाया। फिर क्यों बनाया? सिर्फ पूरब ने ठीक-ठीक उत्तर दिया है। पूरब ने उत्तर दिया है: ‘खेल-खेल में! लीलावश! उमंग में। जैसे छोटे बच्चे खेलते हैं, रेत का घर बनाते हैं, लड़ते-झगड़ते भी हैं...।’`
  },
  {
    time: '0:13:4',
    desc: `बुद्ध अपने भिक्षुओं को कहते: ऐसी ही परम ज्ञानी की अवस्था है। वह देख लेता है कि अपना ही खेल था; खेलना चाहे खेलता रह सकता था। लेकिन तब खेल बांधता नहीं; अपने ही घरों को अपने ही हाथ से भी गिराया जा सकता है; जिनके लिए लड़े थे, उनको खुद ही गिराया जा सकता है।`
  },
  {
    time: '0:13:29',
    desc: `परमात्मा खेल रहा है। पूछो: ‘क्यों खेल रहा है?’ तो पूरब कहता है: ऊर्जा का लक्षण ही यही है। ऊर्जा अभिव्यक्त होती है। ऊर्जा प्रगट होती है। गीत पैदा होता है, नाच पैदा होता है, फूल पैदा होते, पक्षी पैदा होते। यह परमात्मा के जीवित होने का लक्षण है। ये फूल नहीं हैं, ये वृक्ष नहीं हैं, यह तुम नहीं हो यहां--यह परमात्मा अनेक-अनेक ऊर्मियों में, अनेक-अनेक लहरों में प्रगट हुआ है। यह उसके होने का लक्षण है। किसी कारण से यह नहीं हो रहा है। अगर फूल न हों, वृक्ष न हों, पौधे न हों, पक्षी न हों, आदमी न हों, चांद-तारे न हों, तो परमात्मा मरा हुआ होगा; उसमें जीवन न होगा। ये जो सागर पर लहरें उठती हैं, यह सागर के जीवित होने का लक्षण है।`
  },
  {
    time: '0:14:24',
    desc: `परमात्मा महाजीवन है। इसलिए तो वह अनंत रूपों में प्रगट हुआ। यह प्रगटीकरण किसी कारण से नहीं है। पक्षी सुबह गीत गाते हैं--अकारण। वृक्षों में फूल खिल जाते--अकारण। कभी तुम्हें भी लगता है कि तुम कुछ अकारण करते हो। जब तुम कुछ अकारण करते हो, तब तुम परमात्मा के निकटतम होते हो।`
  },
  {
    time: '0:14:48',
    desc: `इसलिए मैं निरंतर कहता हूं: ध्यान अकारण करना। यह मत सोचना कि मन की शांति मिलेगी। बस मन की शांति मिलेगी, ऐसे खयाल से किया कि चूक गए; व्यवसाय हो गया, धर्म न रहा। अकारण करना! करने के मजे से करना! स्वांतः सुखाय तुलसी रघुनाथ गाथा! गाना स्वांतः सुखाय।`
  },
  {
    time: '0:15:51',
    desc: `रूस के एक बहुत प्रसिद्ध नर्तक निजिन्सकी से किसी ने पूछा कि तुम नाचते-नाचते थकते नहीं? उसने कहा: जब नहीं नाचता तब थक जाता हूं। जब नाचता हूं तब तो पर लग जाते हैं। जब नाचता हूं तभी तो मैं होता हूं। तभी मैं प्रगाढ़ रूप से होता हूं! जब नहीं नाचता तब उदास हो जाता हूं। तब जीवन-ऊर्जा क्षीण हो जाती है। जब जीवन-ऊर्जा प्रगट होती है, तभी होती है।`
  },
  {
    time: '0:16:28',
    desc: `ध्यान करना--स्वांतः सुखाय! कल कुछ मिलेगा, इसलिए नहीं; अभी करने में मजा है, प्रमोदवश!`
  },
  {
    time: '0:16:38',
    desc: `यह पहला सूत्र है: ‘जो स्वभाव से शून्यचित्त है, वह प्रमोद से विषयों की भावना करता है।’`
  },
  {
    time: '0:16:48',
    desc: `खेल-खेल में! जनक यह कह रहे हैं कि वह भाग नहीं जाता संसार से। और अगर भागे भी तो भी प्रमोद में ही भागता है; गंभीर नहीं होता है। यह साधु का परम लक्षण है कि वह गंभीर नहीं होता। और तुम साधु-महात्मा को पाओगे सदा गंभीर, जैसे कोई भारी काम कर रहा है। तुमने परमात्मा को कहीं गंभीर देखा है? मगर महात्मा को सदा गंभीर पाओगे। महात्मा ऐसा कर रहा है जैसे कि भारी काम कर रहा है! तप कर रहा है, पूजा कर रहा है, प्रार्थना कर रहा है। सब कर्तव्य मालूम होता है, स्वांतः सुखाय नहीं। परमात्मा को तुमने कहीं उदास देखा? जहां देखो, वहीं किलकारी है। जहां देखो वहीं उल्लास है। जहां देखो वहीं झरने की तरह फूटा पड़ रहा है। जरा आंख खोल कर चारों तरफ देखो--चांद-तारों में, सूरज में, वृक्षों में, पहाड़ों में, पर्वतों में, खाई-खंदकों में--सब तरफ हंसी है, खिलखिलाहट है, मधुर मुस्कान है, एक नृत्य चल रहा है, एक अहर्निश नृत्य चल रहा है।`
  },
  {
    time: '0:17:58',
    desc: `इसलिए तो हिंदुओं ने परमात्मा को नटराज कहा है। वह नाच रहा है। और इस नटराज में भी बड़ा अर्थ है। अगर मूर्तिकार मूर्ति बनाता है तो मूर्ति अलग हो जाती है, मूर्तिकार अलग हो जाता है। मूर्तिकार मर जाए तो भी मूर्ति रहेगी। लेकिन नर्तक के मरने पर नृत्य नहीं बचता। नर्तक और नृत्य अलग किये ही नहीं जा सकते। नर्तक गया कि नृत्य भी गया। परमात्मा को मूर्तिकार नहीं कहा। जिन्होंने कहा उन्होंने जाना नहीं।`
  },
  {
    time: '0:18:35',
    desc: `कुछ हैं जो कहते हैं, परमात्मा कुंभकार जैसा है, कुम्हार जैसा है। जिन्होंने कहा, कुम्हार ही रहे होंगे; ज्यादा बुद्धि न रही होगी। परमात्मा मटके नहीं बना रहा है। परमात्मा नटराज है--नाच रहा है। नृत्य बंद हुआ, परमात्मा हटा कि फिर तुम बचा न सकोगे कुछ।`
  },
  {
    time: '0:19:7',
    desc: `इसको यूं समझो: न तो तुम नृत्य को नर्तक से अलग कर सकते हो और न तुम नर्तक को नृत्य से अलग कर सकते हो। क्योंकि जैसे ही नृत्य बंद हुआ, नर्तक नर्तक न रहा। नर्तक तभी तक है जब तक नृत्य है। दोनों संयुक्त हैं। दोनों एक ही लहर के दो हिस्से हैं, अलग-अलग नहीं हैं। परमात्मा नाच रहा है। यह सारा जगत उसका नृत्य है। प्रमोद में, अहोभाव में, स्वांतः सुखाय!`
  },
  {
    time: '0:19:43',
    desc: `इसलिए इस पहले सूत्र में प्रमाद की जगह प्रमोद कर लेना। प्रमाद तो बड़ा ही गलत शब्द है। प्रमाद के दो अर्थ हो सकते हैं। एक तो जैनों और बौद्धों का अर्थ है: प्रमाद यानी मूर्च्छा। तो महावीर निरंतर अपने भिक्षुओं को, अपने संन्यासियों को कहते हैं: ‘अप्रमाद में जीयो! अप्रमत्त!’ बुद्ध अपने भिक्षुओं को कहते हैं: ‘प्रमाद में मत रहो! जागो! मूर्च्छा तोड़ो।’ हिंदुओं का अर्थ है प्रमाद का: प्रारब्ध कर्मों के कारण।`
  },
  {
    time: '0:20:20',
    desc: `‘जो स्वभाव से शून्यचित्त हैं, वे प्रमाद के कारण अर्थात अपने पिछले जन्मों के कर्मों के कारण विषय-वासनाओं में उलझे रहते हैं। फिर भी सोते हुए में जैसे जागरण हो, ऐसे वे पुरुष संसार से मुक्त हैं।’`
  },
  {
    time: '0:20:41',
    desc: `लेकिन यह बात भी ठीक नहीं है। क्योंकि जिसने यह जान लिया कि मैं कर्ता नहीं हूं, उस पर पीछे-आगे, वर्तमान, अतीत, भविष्य सारे कर्मों का बंधन छूट जाता है। बंधन तो कर्ता होने में था। सुबह तुम जाग गए और तुमने जान लिया कि जो रात देखा वह सपना था; फिर क्या सपने का प्रभाव तुम पर रह जाता है? जाग गए कि सपना समाप्त हो गया। कोई यह कहे...कभी-कभी छोटे बच्चों में रहता है: रात सपना देखा, खेल-खिलौने खूब थे, फिर नींद खुली, हाथ खाली पाए, तो बच्चा रोने लगता है कि मेरे खिलौने कहां गए! क्योंकि छोटे बच्चे को अभी सपने में और जागरण में सीमा-रेखा नहीं, भेद-रेखा नहीं। अभी उसे पक्का पता नहीं है कि कहां सपना समाप्त होता है, कहां जागरण शुरू होता है। मुक्तपुरुष को पता नहीं होगा कि कहां सपना टूटा और कहां जागरण शुरू हुआ! हमको पता होता है। साधारण जन को पता होता है। सुबह उठ कर तुम कहते हो: ‘अरे, खूब सपना देखा!’ बात खतम हो गई। फिर ऐसा थोड़े ही है कि सपने में देखी चीजों का तुम अभी भी हिसाब रखते हो!`
  },
  {
    time: '0:22:55',
    desc: `तो न तो जैनों-बौद्धों की परिभाषा के अनुसार प्रमाद अर्थ हो सकता है, क्योंकि जो जाग गया, शून्यचित्त का जिसने अनुभव कर लिया, उस पर अब कोई छाया भी नहीं रह जाती सपने की, मूर्च्छा की, तंद्रा की। न हिंदू-अर्थों से अर्थ हो सकता है कि प्रारब्ध कर्मों के कारण...। जागा हुआ पुरुष जान लेता है कि अब तक जो हुआ जन्मों-जन्मों में, एक लंबा सपना था। अब तक जागे न थे तो था; अब जाग गए तो नहीं है। दोनों साथ-साथ नहीं होते।`
  },
  {
    time: '0:23:32',
    desc: `यह तो ऐसा ही हो जाएगा जैसे कि मुल्ला किसी के घर नौकरी करता था। और मालिक ने कहा: ‘बाहर जा कर देख नसरुद्दीन, सुबह हुई या नहीं?’ नसरुद्दीन बाहर गया, फिर अंदर आया और लालटेन लेकर बाहर जाने लगा। तो मालिक ने पूछा: ‘यह क्या कर रहा है?’ उसने कहा: ‘बाहर बहुत अंधेरा है, दिखाई नहीं पड़ता कि सुबह हुई कि नहीं। तो लालटेन ले जा रहा हूं।’`
  },
  {
    time: '0:24:6',
    desc: `अब सुबह हो गई हो तो अंधेरा कहां रहता है? और लालटेन से कैसे देखोगे? सुबह हो गई तो हो गई। सुबह होने का अर्थ ही है कि अब अंधेरा नहीं है। सूरज उग आया, अंधेरा गया। तुम एक दीया जलाओ, फिर तुम कमरे में दीया जला कर खोजो अंधेरे को कि अभी तो था, अभी तो था; अब कहां गया! तुम द्वार-दरवाजे भी बंद कर रखो, तुम दरवाजे पर पहरेदार बिठा दो कि अंधेरे को निकलने मत देना, बाहर मत जाने देना। तुम सब तरफ से बिलकुल रंध्र-रंध्र बंद कर दो। लेकिन जैसे ही तुम दीया जलाओगे कि देखें, अंधेरा कहां है--अंधेरा नहीं है। दीया और अंधेरा साथ-साथ तो नहीं हो सकते। रोशनी और अंधेरा साथ-साथ तो नहीं हो सकते।`
  },
  {
    time: '0:24:59',
    desc: `जैसे ही कोई जागा, सब सपने गए। कितने ही सपने देखे हों जन्मों-जन्मों में--कभी तुम सिंह थे और कभी बकरे थे, और कभी आदमी और कभी घोड़े और कभी पौधे--सब सपने थे; सब तुम्हारी मान्यताएं थीं। तुम उन में से कोई भी न थे। तुम तो द्रष्टा थे। कभी देखा कि घोड़े, कभी देखा कि वृक्ष, कभी देखा कि आदमी, कभी औरत--ये सब रूप थे सपने में बने। कभी देखा चोर, कभी देखा साधु, कभी बैठे हैं बड़े शांत, कभी देखा कि बड़े अशांत हत्यारे--लेकिन ये सब सपने थे। जैसे ही जागे, एक ही झटके में सारे सपने समाप्त हो गए। तो अब कैसा प्रमाद! नहीं।`
  },
  {
    time: '0:26:11',
    desc: `कभी-कभी तुम अपने छोटे बच्चे के साथ भी खेल-खेल में कुछ करते हो। तुम्हारा बेटा है, कुश्ती लड़ना चाहता है, बाप बेटे से कुश्ती लड़ता है जानते हुए कि यह बेटा जीत तो सकता नहीं, फिर भी बेटे को जिता देता है। झट लेट जाता है, बेटा छाती पर बैठ जाता है--और देखो उसका उल्लास! तुम खेल-खेल में हो और बेटा खेल-खेल में नहीं है; बेटा सच में मान रहा है कि जीत गया। वह चिल्लाता फिरेगा, घर भर में झंडा घुमाता फिरेगा कि पटका, चारों खाने चित कर दिया पिताजी को! उसके लिए बड़े गौरव की बात है। तुम खुद ही लेट गए थे। तुमने उसे जिता दिया था। तुम्हारे लिए खेल था।`
  },
  {
    time: '0:28:9',
    desc: `तो उस बूढ़े ने हंस कर कहा: ‘बच्चे इसे असलियत समझ कर कर रहे हैं, हम इसे खेल-खेल में...। बच्चे इतने प्रसन्न हैं, साथ देना जरूरी है। कभी वे भी जागेंगे। और हमारे साथ रहने से उनका खेल उन्हें बड़ा वास्तविक मालूम पड़ता है।’`
  },
  {
    time: '0:28:32',
    desc: `फिर उस बूढ़े ने कहा: ‘और बाद में जिनको तुम असली विवाह कहते हो, असली दूल्हा-दुल्हन, वह भी कहीं खेल से ज्यादा है क्या? वह भी खेल है। यह भी खेल है। यह छोटों का खेल है, वह बड़ों का खेल है।’`
  },
  {
    time: '0:28:53',
    desc: `जागा हुआ पुरुष भी खेल में सम्मिलित हो सकता है। जब स्वयं परमात्मा खेल में सम्मिलित हो रहा है तो जागा हुआ पुरुष भी खेल में सम्मिलित हो सकता है।`
  },
  {
    time: '0:30:17',
    desc: `बोधिधर्म ने कहा: यही जानने को किया कि तुम खेल को खेल समझ सकते हो या नहीं! जूता जूता है, पैर में हो कि सिर पर हो, सब बराबर है। यही जांचने को कि तुम मुझे पहचान सकोगे या नहीं...। मुझे देखो, मेरा कृत्य नहीं। कृत्य में मत उलझो, क्योंकि मैं कृत्य के पार गया। तुम मुझे देखो! तुम यही देख रहे हो कि आदमी सिर पर जूता रखे आ रहा है। यह सिर तो आज नहीं कल गिरेगा और हजारों लोगों के जूते इस सिर पर पड़ेंगे। फिर? और कभी-कभी क्रोध में सम्राट वू--‘वू’ उसका नाम था--तुमने भी किसी के सिर पर जूता मार देना चाहा है या नहीं?`
  },
  {
    time: '0:31:18',
    desc: `कभी खयाल किया तुमने? आदमी का मनोविज्ञान बड़ा अदभुत है। जब तुम किसी पर श्रद्धा करते हो तो अपना सिर उसके जूतों में रखते हो, उसके पैर में रख देते हो। और जब तुम्हें किसी पर क्रोध आता है तो अपना जूता निकाल कर उसके सिर पर मारते हो। इच्छा तो यही होती थी कि उचक कर अपना पैर उसके सिर पर रख दें, वह जरा कठिन काम है और सर्कस में रहना पड़े, तब कर पाओ--तो प्रतीकवत, प्रतीक-स्वरूप जूता निकाल कर उसके सिर पर रख देते हो।`
  },
  {
    time: '0:32:44',
    desc: `एक दूसरा बौद्ध भिक्षु जापान के गांव-गांव में घूमता रहता था। होतेई उसका नाम था। वह एक झोला अपने कंधे पर टांगे रखता; उसमें खेल-खिलौने, मिठाइयां इत्यादि रखे रहता था। और जो भी उससे पूछता, ‘धर्म के संबंध में कुछ कहो होतेई,’ वह एक खिलौना पकड़ा देता या मिठाई दे देता। पूछने वाला कहता कि तुमने हमें क्या बच्चा समझा है? होतेई कहता: मैं खोज रहा हूं, प्रौढ़ तो कोई दिखता नहीं, सब खेल में उलझे हैं। छोटे बच्चे भी छोटे बच्चे हैं, बड़े बच्चे भी बस बच्चे हैं। बड़े होंगे उम्र से, बच्चे ही हैं।`
  },
  {
    time: '0:33:31',
    desc: `इस होतेई से किसी बड़े समझदार आदमी ने पूछा कि होतेई, धर्म का अर्थ क्या है? तो उसने अपना झोला नीचे गिरा दिया। पूछने वाले ने पूछा: और फिर धर्म का जीवन में आचरण क्या है? उसने झोले को उठा कर कंधे पर रखा और चल दिया। उसने कहा: पहले त्याग दो, सब व्यर्थ है; फिर खेल-खेल में सब सिर पर रख लो; क्योंकि जब व्यर्थ ही है तो न तो भोग में अर्थ है न त्याग में अर्थ है। फिर जिनकी बस्ती में तुम हो, उनके साथ सम्मिलित हो जाओ।`
  },
  {
    time: '0:34:12',
    desc: `एक बड़ी प्रसिद्ध कहानी है खलील जिब्रान की। एक गांव में एक जादूगर आया। उसने गांव के कुएं में मंत्र पढ़ कर कोई एक चीज फेंक दी और कहा: जो भी इसका पानी पीएगा, पागल हो जाएगा। गांव में दो ही कुएं थे--एक राजा के घर में था और एक गांव में था। सारा गांव तो पागल हो गया, राजा बचा और उसका वजीर बचा। राजा बड़ा खुश था कि हम अच्छे बचे, अन्यथा पागल हो जाते। लेकिन जल्दी ही खुशी दुख में बदल गयी, क्योंकि सारे गांव में यह खबर फैल गई कि राजा पागल हो गया। सारा गांव पागल हो गया था। अब पागलों का गांव, उसमें राजा भर पागल नहीं था--स्वाभाविक था कि सारा गांव सोचने लगा, इसका दिमाग कुछ ठीक नहीं है, कुछ गड़बड़ है। राजा ने अपने वजीर से कहा कि: ‘यह तो बड़ी मुसीबत हो गयी! ये पगले खुद तो पागल हुए हैं...।’ लेकिन इन्हीं में उसके सिपाही भी थे, सेनापति भी थे, उसके रक्षक भी थे। उसने वजीर से पूछा: ‘हम क्या करें? यह तो खतरा है।’`
  },
  {
    time: '0:35:50',
    desc: `यह जो दुनिया है, पागलों की है। यहां सब मूर्च्छित हैं। यहां जाग्रत पुरुष भी तुम्हारे बीच जीए तो तुम्हारी भाषा के अनुसार चलना होता है। तुम्हारे बीच जीता है, तुम्हारे नियमों को पालना पड़ता है। तुम तो पालते हो अपने नियमों को बड़ी गंभीरता से, वह उन नियमों का पालन करता है बड़े खेल-खेल में, प्रमोदवशात!`
  },
  {
    time: '0:36:25',
    desc: `‘जो स्वभाव से शून्यचित्त है, विषयों की भावना भी करता है तो प्रमोद से, और सोता हुआ भी जागते के समान है।’`
  },
  {
    time: '0:36:37',
    desc: `तुम उसे सोता हुआ भी पाओ तो सोया हुआ मत समझना। तुम जब जागे हो, तब भी सोए हो। वैसा पुरुष जब सोया है, तब भी जागा है।`
  },
  {
    time: '0:36:49',
    desc: `इसलिए तो कृष्ण ने गीता में कहा है: ‘या निशा सर्वभूतायां, तस्यां जागर्ति संयमी।’ जो सबके लिए रात है, जहां सब सो गए हैं, वहां भी संयमी जागा हुआ है। तुम्हारे साथ सो भी गया हो, तुम्हारी नींद में खलल न भी डालनी चाही हो, तो भी जागा हुआ है। किसी अंतःलोक में उसका प्रकाश का दीया जल ही रहा है।`
  },
  {
    time: '0:37:30',
    desc: `एक बात तो हम जानते हैं कि हम जागते हुए भी सोए हुओं के समान हैं, तो दूसरी बात भी बौद्धिक रूप से कम से कम समझ में आ सकती है कि इसका विपरीत भी हो सकता है।`
  },
  {
    time: '0:37:44',
    desc: `तुम्हारी आंखें खुली हैं, पर तुम जागे हुए नहीं हो। तुम्हें जरा-सी बात मूर्च्छा में डाल देती है। कोई आदमी धक्का मार दे, बस होश खो गया! दौड़ पड़े, पकड़ ली उसकी गर्दन! कोई तुम्हारी बटन दबा दे जैसे बस! बिजली के पंखे की तरह हो तुम, कि बिजली के यंत्र की तरह। दबाई बटन कि पंखा चला। पंखा यह नहीं कह सकता कि अभी मेरी चलने की इच्छा नहीं। पंखा मालिक कहां अपना! पंखा तो यंत्र है। जब तुम्हारी कोई बटन दबा देता है, जरा-सी गाली दे दी, धक्का मार दिया कि तुम बस हुए क्रोधित--तो तुम भी यंत्रवत हो, जाग्रत नहीं अभी।`
  },
  {
    time: '0:38:30',
    desc: `बुद्ध को कोई गाली देता है तो बुद्ध शांति से सुन लेते हैं। वे कहते हैं कि बड़ी कृपा की, आए; लेकिन जरा देर कर दी। दस साल पहले आते तो हम भी मजा लेते और तुम्हें भी मजा देते! जरा देर करके आए, हमने गाली लेनी बंद कर दी है। तुम लाए, जरा देर से लाए, मौसम जा चुका। अब तुम इसे घर ले जाओ। दया आती है तुम पर। क्या करोगे इसका? क्योंकि हम लेते नहीं हैं। देना तुम्हारे हाथ में है, देने के तुम मालिक हो; लेकिन लेना हमारे हाथ में है। तुमने गाली दी, हम नहीं लेते, तो तुम क्या करोगे?`
  },
  {
    time: '0:39:16',
    desc: `लेकिन तुमने कभी देखा कि जब कोई गाली देता है तो लेने का खयाल आता है, न लेने का खयाल भी आता है? नहीं आता! इधर दिया नहीं कि उधर गाली पहुंच नहीं गयी। एक क्षण भी बीच में नहीं गिरता। तीर की तरह चुभ जाती है बात। वहीं तत्क्षण तुम बेहोश हो जाते हो, मूर्च्छित हो जाते हो। उस मूर्च्छा में तुम मार सकते हो, पीट सकते हो, हत्या कर सकते हो। लेकिन तुमने की, ऐसा नहीं है। तुम मूर्च्छित हो।`
  },
  {
    time: '0:39:47',
    desc: `एक आदमी, अकबर की सवारी निकलती थी, छप्पर पर चढ़ कर गाली देने लगा। पकड़ लाए सैनिक उसे। अकबर के सामने दूसरे दिन उपस्थित किया। अकबर ने पूछा कि ‘तूने ये गालियां क्यों बकीं, क्या कारण है? यह अभद्रता क्यों की?’ उस आदमी ने कहा: ‘माफ करें, मैंने कुछ भी नहीं किया। मैं शराब पी लिया था। मैं होश में नहीं था। अगर आप मुझे दंड देंगे उस बात के लिए तो कसूर किसी ने किया, दंड किसी को दिया--ऐसी बदनामी होगी। शराब पीने के लिए चाहें तो मुझे दंड दे लें--शराब पीना कोई कसूर न था--लेकिन गाली देने के लिए मुझे दंड मत देना, क्योंकि मैंने दी ही नहीं, मुझे पता ही नहीं। आप कहते हैं तो जरूर गाली मुझसे निकली होगी; लेकिन शराब ने निकलवाई है। मुझे कुछ पता नहीं है। मैं कैसे गाली दे सकता हूं!`
  },
  {
    time: '0:40:50',
    desc: `इसलिए छोटे बच्चों पर अदालत में मुकदमे नहीं चलते, पागलों पर मुकदमे नहीं चलते। अगर पागल हत्या कर दे और मनोवैज्ञानिक सर्टिफिकेट दे दें कि यह पागल है तो मुकदमा चलाने का कोई अर्थ नहीं है। क्योंकि जो अपने होश में नहीं है, उस पर क्या मुकदमा चलाना; उसने तो बेहोशी में किया है।`
  },
  {
    time: '0:41:11',
    desc: `लेकिन तुम अगर गौर करो तो तुम सब जो कर रहे हो वह बेहोशी में ही है। चोर तो बेहोश हैं ही, मजिस्ट्रेट भी बेहोश हैं। चोर तो बेहोश हैं ही, चोर को पकड़ने वाला सिपाही भी उतना ही बेहोश है।`
  },
  {
    time: '0:41:36',
    desc: `होश और बेहोशी का अर्थ ठीक से समझ लेना। बेहोशी का अर्थ है: तुमने निर्णयपूर्वक नहीं किया; तुमने विमर्शपूर्वक नहीं किया; तुमने जाग कर, सोच कर, पूरी स्थिति को समझ कर नहीं किया। मजबूरी में हो गया। बटन दबा दी किसी ने और हो गया।`
  },
  {
    time: '0:41:57',
    desc: `तुम अपने मालिक नहीं हो। तुमसे कुछ भी करवाया जा सकता है। एक आदमी आया, जरा तुम्हारी खुशामद की, तुम पानी-पानी हो गए; फिर तुमसे वह कुछ भी करवा ले।`
  },
  {
    time: '0:42:9',
    desc: `डेल कारनेगी ने लिखा है कि वह एक गांव में इंश्योरेंस का काम करता था और एक धनपति बूढ़ी महिला थी जिसने इंश्योरेंस तो करवाया नहीं था, और यद्यपि प्रत्येक इंश्योरेंस एजेंट की नजर उस पर लगी थी। वह इतनी नाराज थी इंश्योरेंस एजेंटों पर कि जैसे ही किसी ने कहा कि मैं इंश्योरेंस का आदमी हूं कि वह उसे धक्के दे कर बाहर निकलवा देती। भीतर ही न घुसने देती! जब डेल कारनेगी उस गांव में पहुंचा, तो उसके साथियों ने कहा कि अगर तुम इस औरत का इंश्योरेंस करके दिखा दो तो हम समझें। उसने बड़ी प्रसिद्ध किताब लिखी है: ‘हाऊ टू विन फ्रेंड्‌स एंड इन्फ्लूएंस पीपुल।’ तो लोगों ने कहा: ‘किताब लिखना एक बात है--कि लोगों को कैसे जीतो, लोगों को कैसे मित्र बनाओ--इस बुढ़िया को जीतो तो जानें।’ तो उसने कहा: ‘ठीक, कोशिश करेंगे।’`
  },
  {
    time: '0:44:30',
    desc: `वह धीरे-धीरे गया! खुशामद! कई बार तुम जानते भी हो कि दूसरा आदमी झूठ बोल रहा है। तुम्हें पता है अपनी शक्ल का, आईने में तुमने भी देखा है। कोई कहता है: ‘अहा, कैसा आपका रूप!’ जानते हो कि अपना रूप खुद भी देखा है, लेकिन फिर भी भरोसा आने लगता है कि ठीक ही कह रहा है। जो सुनना चाहते थे, वही कह रहा है, ‘कि आपकी बुद्धिमानी, कि आपकी प्रतिभा, कि आपका चरित्र, कि आपकी साधुता...!’ पता है तुम्हें कितनी साधुता है, लेकिन जब कोई कहने लगता है तो गुदगुदी होनी शुरू होती है। फिर जब कोई आदमी इस तरह की थोड़ी बातें कह लेता है...।`
  },
  {
    time: '0:45:18',
    desc: `डेल कारनेगी ने लिखा है कि अगर किसी आदमी से किसी बात में ‘हां’ कहलवानी हो तो पहले तो ऐसी बातें कहना जिसमें वह ‘ना’ कह ही न सके। अब जब कोई तुम्हारे रूप की प्रशंसा करने लगे तो तुम ‘ना’ कैसे कह सकोगे! इसी आदमी की जिंदगी भर से तलाश थी, अब ये मिले--तुम ‘ना’ कैसे कह सकोगे? तुम ‘हां’ कहने लगोगे। जब तुम दो-चार बातों में ‘हां’ कह दो, तब डेल कारनेगी कहता है, फिर वह बात छेड़ना जिसमें कि तुम्हें डर है कि यह आदमी ‘ना’ कह दे। तीन-चार-पांच बातों में ‘हां’ कहने के बाद ‘हां’ कहना सुगम हो जाता है। वह रपटने लगता है। तुमने रास्ता बना दिया। इसलिए तो कहते हैं, मक्खन लगा दिया! रपटने लगता है। फिसलने लगा। अब तुम उसे किसी गड्ढे में ले जाओ, वह हर गड्ढे में जाने को राजी है। अब ले जाने की जरूरत नहीं है; वह तत्पर है, खुद ही जाने को राजी है। किसी को गाली दे दो, किसी को नाराज कर दो, वह तत्क्षण क्रोध से भर गया, आग पैदा हो गई। ये घटनाएं तत्क्षण घट रही हैं। इन घटनाओं में विवेक नहीं है।`
  },
  {
    time: '0:46:32',
    desc: `गुरजिएफ कहता था: ‘मेरे पिता ने मरते वक्त मुझे कहा, अगर कोई गाली दे तो उससे कहना, चौबीस घंटे का समय चाहिए; मैं आऊंगा चौबीस घंटे बाद, जवाब दे जाऊंगा।’ और गुरजिएफ ने कहा है कि फिर जीवन में ऐसा मौका कभी नहीं आया कि मुझे जवाब देने जाना पड़ा हो, चौबीस घंटे काफी थे। या तो बात समझ में आ गई कि गाली ठीक ही है और या बात समझ में आ गई कि गाली व्यर्थ है, जवाब क्या देना! तो या तो सीख लिया गाली से कुछ कि अपने में कोई कमी थी जो गाली जगा गई, चौंका गई, चोट कर गई, बता गई--धन्यवाद दे लिया; और या समझ में आ गया कि यह आदमी पागल है, अब इस पागल के पीछे अपने को क्या पागल होना!`
  },
  {
    time: '0:47:22',
    desc: `गुरजिएफ कहता था कि बाप के मरते वक्त की इस छोटी-सी बात ने मेरा सारा जीवन बदल दिया। चौबीस घंटा मांगना क्रोध के लिए बड़ी अदभुत बात है। चौबीस सेकेंड काफी हैं, चौबीस घंटा तो बहुत हो गया। क्रोध तो हो सकता है तत्क्षण, क्योंकि क्रोध हो सकता है केवल बेहोशी में। चौबीस घंटे में तो काफी होश आ जाएगा। चौबीस घंटे में तो समय बीतेगा, जागृति होगी।`
  },
  {
    time: '0:47:56',
    desc: `इसलिए मैं तुमसे कहता हूं: शुभ करना हो, तत्क्षण कर लेना; अशुभ करना हो, थोड़ी प्रतीक्षा करना, रुकना, कहना: कल, परसों! क्योंकि डर यह है कि साधारणतः तुम शुभ को तो कल पर टालते हो, अशुभ को अभी कर लेते हो। शुभ को कल पर टाला, तो गया। क्योंकि शुभ तभी हो सकता है जब तुम्हारे भीतर प्रगाढ़ भाव उठा हो। और अशुभ भी तभी हो सकता है जब तुम्हारे भीतर प्रगाढ़ तंद्रा घिरी हो। अगर तुम रुक गए तो प्रगाढ़ भाव भी चला जाएगा। अगर रुक गए तो प्रगाढ़ तंद्रा भी चली जाएगी। इसलिए शुभ तत्क्षण और अशुभ कभी भी कर लेना, कभी भी टाल देना।`
  },
  {
    time: '0:48:48',
    desc: `‘जो स्वभाव से शून्यचित्त है, पर प्रमोद से विषयों की भावना करता है वह सोता हुआ भी जागते के समान है। वह पुरुष संसार से मुक्त है।’`
  },
  {
    time: '0:49:17',
    desc: `आत्मा किसी भी चीज से छुई हुई नहीं, अछूती है, कुंआरी है। और जो भी हो रहा है खेल, सब पुदगल में है, सब पदार्थ में है। ऐसा जाग कर जो देखने लगता है उसके जीवन में क्रांति घटित होती है। फिर वह जो भी करता है--प्रमोदवश। बोलता है तो प्रमोदवश, चलता है तो प्रमोदवश। लेकिन कोई भी चीज की अनिवार्यता नहीं रह जाती। किसी भी चीज की मजबूरी नहीं रह जाती, असहाय अवस्था नहीं रह जाती।`
  },
  {
    time: '0:49:59',
    desc: `एक व्यक्ति मित्र के घर से जाना चाहता था, लेकिन मित्र बातचीत में लगा है। तो उसने कहा: ‘अब मुझे जाने दो। मुझे मेरे मनोवैज्ञानिक के पास जाना है और देर हुई जा रही है।’ उस मित्र ने कहा कि अगर दस-पंद्रह मिनट की देर भी हो गई तो ऐसे क्या परेशान हुए जा रहे हो! उसने कहा: ‘तुम जानते नहीं मेरे मनोवैज्ञानिक को। अगर मैं न पहुंचा ठीक समय पर तो वह मेरे बिना ही मनोविश्लेषण शुरू कर देता है।’ अनिवार्यता!`
  },
  {
    time: '0:52:53',
    desc: `तुम जरा गौर करना। तुम्हारे जीवन में अगर अनिवार्यताएं ही हों तो तुम मुक्त नहीं हो। अगर तुम चुप न हो सको तो तुम शब्द से बंध गए, शब्द की कारा में पड़ गए। अगर तुम बोल न सको तो तुम मौन की कारा में पड़ गए, तो तुम मौन के गुलाम हो गए।`
  },
  {
    time: '0:53:18',
    desc: `जीवन मुक्त होना चाहिए--सब दिशाओं में, सब आयामों में। और कोई अनिवार्यता न हो। तब भी जीवन के काम जारी रहते हैं; उनके करने का कारण प्रमोद हो जाता है। तब एक आब्सैशन, अनिवार्यता नहीं रहती कि करना ही पड़ेगा; नहीं किया तो मुश्किल हो जाएगी; नहीं किया तो बेचैनी होगी। नहीं किया तो ठीक है, किया तो ठीक है। करना और न करना अब गंभीर कृत्य नहीं हैं।`
  },
  {
    time: '0:54:6',
    desc: `‘जब मेरी स्पृहा नष्ट हो गयी तब मेरे लिए कहां धन, कहां मित्र, कहां विषय-रूपी चोर हैं? कहां शास्त्र, कहां ज्ञान है?’`
  },
  {
    time: '0:54:38',
    desc: `इसे समझने की कोशिश करना। धन छोड़ना सरल है; मगर धन छोड़ने से धन नहीं छूटता है। इधर धन छूटा तो कुछ और धन बना लोगे--पुण्य को धन बना लोगे। वही तुम्हारी संपदा हो जाएगी। स्पृहा छूटने से धन छूटता है। फिर पुण्य भी धन नहीं। स्पृहा छूटने से, वासना छूटने से सब छूट जाता है--न कोई मित्र रह जाता है न कोई शत्रु।`
  },
  {
    time: '0:55:10',
    desc: `तुम किसे मित्र कहते हो? जो तुम्हारी वासना में सहयोगी होता है, उसी को मित्र कहते हो न! शत्रु किसे कहते हो? जो तुम्हारी वासना में बाधा डालता है, तुम्हारे विस्तार में बाधा डालता है, तुम्हारे जीवन में अड़चनें खड़ी करता है--वह शत्रु; और जो सीढ़ियां लगाता है, वह मित्र। और तुम्हारा जीवन क्या है?--वासना की एक दौड़!`
  },
  {
    time: '0:55:34',
    desc: `इसलिए तो कहावत है कि जो वक्त पर काम आए वह दोस्त। वक्त पर काम आने का क्या मतलब? जब तुम्हारी वासना की दौड़ में कहीं अड़चन आती हो तो वह सहारा दे, कंधा दे। वक्त पर काम आए तो दोस्त। काम ही क्या है? कामना ही तो काम है।`
  },
  {
    time: '0:56:17',
    desc: `जब मेरी गल गयी वासना, स्पृहा की दौड़, पाने की आकांक्षा; कुछ हो जाऊं, कुछ बन जाऊं, कुछ मिल जाए, ऐसा जब कुछ भी भाव न रहा; जो हूं, उसमें आनंदित हो गया; जैसा हूं, उसमें आनंदित हो गया; तथ्य ही जब मेरे लिए एकमात्र सत्य हो गया; कुछ और होने की वासना न रही, तब--तदा मे क्व धनानि--फिर धन क्या? हो तो ठीक; न हो तो ठीक। है, तो खेल; न हो, तो खेल। क्व मित्राणि--फिर मित्र कैसे? कोई पास हुआ तो ठीक; नहीं हुआ पास तो ठीक। निर्धन होकर भी स्पृहा से शून्य व्यक्ति बड़ा धनी होता है। बिना मित्रों के होकर भी सारा जगत उसका मित्र होता है। जिसकी स्पृहा नहीं रही उसका सभी कोई मित्र है--वृक्ष मित्र हैं, पशु-पक्षी मित्र हैं। स्पृहा से शत्रुता पैदा होती है। उसका परमात्मा मित्र है जिसकी स्पृहा न रही।`
  },
  {
    time: '0:57:31',
    desc: `अब तुम देखना, हमारी सारी शिक्षण-व्यवस्था स्पृहा की है। छोटा-सा बच्चा स्कूल में जाता है, हम जहर भरते हैं उसमें: ‘स्पृहा! दौड़ो! प्रथम आओ!’ और हम कहते हैं बच्चों से: ‘मैत्री रखो, शत्रुता मत करो।’ और शत्रुता सिखा रहे हैं--कह रहे हैं, प्रथम आओ! अब तीस बच्चे हैं, एक ही प्रथम आ सकता है। तो हर बच्चा उनतीस के खिलाफ लड़ रहा है और ऊपर-ऊपर धोखा दे रहा है मित्रता का। लेकिन जिनसे स्पर्धा है उनसे मित्रता कैसी! उनसे तो शत्रुता है। वे ही तो तुम्हारे बीच में बाधा हैं। फिर यही दौड़ बढ़ती चली जाती है। फिर हम कहते हैं: ‘यह तुम्हारा देश, ये तुम्हारे बंधु, यह तुम्हारा समाज, यह मनुष्य-जाति--इन सबको प्रेम करो!’ लेकिन खाक प्रेम संभव है! स्पृहा तो भीतर काम कर रही है, दौड़ तो पीछे चल रही है। तो आदमी शत्रु से तो डरा रहता ही है; जिनको तुम मित्र कहते हो, उनसे भी डरा रहता है।`
  },
  {
    time: '0:58:33',
    desc: `मुल्ला नसरुद्दीन एक दिन नमाज पढ़ कर प्रार्थना कर रहा था मैं उसके घर पहुंच गया, तो वह कह रहा था, ‘हे प्रभु, शत्रुओं से तो मैं निपट लूंगा, मित्रों से तू बचाना।’ बात जंची। मित्रों से बचना बड़ा कठिन है। मित्र यहां कौन हैं!`
  },
  {
    time: '1:0:5',
    desc: `यह आश्चर्य की बात है, लेकिन सभी राजनीतिज्ञ यही करते हैं। जितने करीब कोई आया है उतना ही खतरा है, उतनी ही तुम्हारी गर्दन दबा लेगा; किसी मौके-बे-मौके खींच लेगा। इसलिए कोई राजनीतिज्ञ अपने नीचे किसी को बड़ा नहीं होने देता--दूर रखता है। बताए रखता है कि तुम्हारी हैसीयत को खयाल रखना; जरा गड़बड़ की कि हटाए गए, कि बदले गए। राजनीतिक बदलते रहते हैं, कैबिनेट में वे हमेशा बदली करते रहते हैं--इधर से हटाया उधर; किसी को कहीं जमने नहीं देते, कि कहीं कोई जम गया तो पीछे झंझट खड़ी होगी। इसलिए जमने किसी को मत दो। जब तक कोई गैर-जमा जमा है तब तक वह तुम पर निर्भर है; जैसे ही जम गया, तुम उस पर निर्भर हो जाओगे। इस जगत में स्पृहा के रहते मित्रता कहां संभव है!`
  },
  {
    time: '1:1:0',
    desc: `जनक कहते हैं: ‘यहां तो कोई स्पृहा न रही, अब क्या धन, क्या मित्र? और विषय-रूपी चोरों का अब क्या डर?’`
  },
  {
    time: '1:1:10',
    desc: `यहां कुछ है ही नहीं जिसको तुम चुरा ले जाओगे। यहां तो जो चुराया जा सकता है, हमने जान ही लिया कि व्यर्थ है। लेकिन स्पृहा के रहते हुए लोग अगर धर्म की दुनिया में भी आते हैं तो भी उनका पुराना संसार जारी रहता है।`
  },
  {
    time: '1:2:26',
    desc: `तुम धर्म की दुनिया में भी जाते हो तो स्पृहा छोड़ कर थोड़े ही जाते हो। स्पृहा के कारण ही जाते हो। इसलिए तो मंदिर में जाते हो, पहुंच कहां पाते हो! पटकते हो सिर मूर्तियों के सामने, लेकिन भगवान कहां प्रगट हो पाता है! स्पृहा से भरे चित्त में भगवान के लिए जगह नहीं है। स्पृहा से खाली चित्त शून्य चित्त है। समाधिस्थ! वहीं प्रभु विराजमान होता है। स्पृहा की गंदगी और धुएं में तुम उसे निमंत्रण न दे सकोगे।`
  },
  {
    time: '1:3:8',
    desc: `और एक न एक दिन तुम अपनी स्पृहा में दौड़ कर जो इकट्ठा कर लोगे, तुम्हीं पर हंसेगा। धन धनी पर हंसता है एक दिन, क्योंकि जाना पड़ता है खाली हाथ। जीवन भर भरने की कोशिश की, भरने की कोशिश में ही खाली रह गए। तुम्हारे महल तुम्हारी ही ठिठोली करेंगे। तुम्हारे पद तुम्हारा ही व्यंग्य करेंगे।`
  },
  {
    time: '1:4:11',
    desc: `एक दिन तुम पाओगे: जो तुमने बसाया है वही तुम पर हंस रहा है; जो घर तुमने बसाया है वही तुम्हारा व्यंग्य कर रहा है। यह सारा संसार तुम्हारी ठिठोली करेगा। क्योंकि यहां दौड़ो, मगर पहुंच कौन पाता है!`
  },
  {
    time: '1:4:30',
    desc: `स्पृहा झूठी दौड़ है, मृग-मरीचिका है। चेष्टा होती है, फल कुछ भी हाथ नहीं लगता है; जैसे कोई रेत से तेल निकालने की कोशिश में लगा हो। थकते हैं लोग, मरते हैं लोग। छोटे बड़े गरीब-अमीर सभी स्पृहा से भरे हैं। यह बहुत कठिन नहीं है कि तुम धन छोड़ कर गरीब हो जाओ, तुम धन छोड़ कर भिखारी हो जाओ। यह बहुत कठिन नहीं है। क्योंकि जिसके पास धन है उसको दिखाई पड़ जाता है कि धन व्यर्थ है तब वह दूसरे छोर पर चला; वह गरीब होने लगा। लेकिन फिर भी स्पृहा जारी रहती है।`
  },
  {
    time: '1:5:18',
    desc: `मैंने सुना है, एक यहूदी कथा है। एक आदमी ने धर्मगुरु के प्रवचन के बाद खड़े हो कर कहा कि जब आपके वचन सुनता हूं तो मैं ना-कुछ हो जाता हूं। जब आया था, मेरे पास कुछ नहीं था; आज मेरे पास करोड़ों डालर हैं। फिर भी जब तुम्हारे वचन सुनता हूं तो ना-कुछ हो जाता हूं।`
  },
  {
    time: '1:6:51',
    desc: `जिन्होंने धन छोड़ा है, फिर निर्धनता में स्पृहा शुरू होती है कि कौन बड़ा त्यागी। कौन बड़ा त्यागी! कौन ज्यादा विनम्र! अगर तुम किसी विनम्र साधु को जा कर कह दो कि आपसे भी ज्यादा विनम्र एक आदमी मिल गया, तो तुम देखना उसकी आंख में, लपटें जल उठेंगी! ‘मुझसे विनम्र! हो नहीं सकता!’ वही स्पर्धा, वही दौड़, वही अहंकार! कोई फर्क नहीं पड़ता।`
  },
  {
    time: '1:7:36',
    desc: `तुम साधुओं में जा कर थोड़ा घूमो तो तुम चकित होओगे--वही अहंकार, वही दौड़! जरा भेद नहीं है। वही अकड़। अकड़ का नाम बदल गया, अब अकड़ का नाम विनम्रता है। अकड़ का नाम बदल गया, अकड़ नहीं बदली। रस्सी जल भी जाती है तो भी ऐंठन नहीं जाती।`
  },
  {
    time: '1:8:3',
    desc: `‘स्पृहा मेरी नष्ट हो गई है, तब मेरे लिए कहां धन, कहां मित्र, कहां विषय-रूपी चोर हैं? कहां शास्त्र और कहां ज्ञान?’`
  },
  {
    time: '1:8:16',
    desc: `बहुत अनूठा वचन है! जब स्पृहा ही चली गई तो अब ज्ञान की भी कोई चिंता नहीं है; नहीं तो ज्ञान में भी स्पृहा है--कौन ज्यादा जानता है! तुम ज्यादा जानते हो कि मैं ज्यादा जानता हूं?’`
  },
  {
    time: '1:8:31',
    desc: `तुमने देखा, जब तुम बात करते हो लोगों से तो हरेक अपना ज्ञान दिखलाने की कोशिश करता है! उसी में विवाद खड़ा होता है। कोई यह मानने को राजी नहीं होता कि तुमसे कम जानता है। प्रत्येक ज्यादा जानने का दावेदार है। और कोई यह मानने को तैयार नहीं कि अज्ञानी हूं। ज्ञान अहंकार को खूब भरता है। ज्ञान भोजन बनता है अहंकार का।`
  },
  {
    time: '1:9:1',
    desc: `लेकिन स्पृहा चली गई तो कैसा ज्ञान और कैसा शास्त्र? फिर गए कुरान, बाइबिल, वेद, गीता--सब गए; वह सब भी अहंकार की दौड़ है--बड़ी सूक्ष्म दौड़ है। एक आदमी धन इकट्ठा करता है, एक आदमी ज्ञान इकट्ठा करता है; लेकिन दोनों का इकट्ठा करने में मोह है।`
  },
  {
    time: '1:9:26',
    desc: `तुमने देखा, स्कूलों-कालेजों में वचन लिखे हैं! मैं एक संन्यासी के आश्रम में गया तो दीवाल पर, जहां वे बैठे थे, पीछे एक वचन लिखा था कि ज्ञानी की सर्वत्र पूजा होती है! मैंने उनसे पूछा ये वचन लिखे किसलिए बैठे हो? ज्ञानी की सर्वत्र पूजा होती है? जिसको पूजा की आकांक्षा है वह तो ज्ञानी ही नहीं। और जब आकांक्षा चली गई, फिर पूजा हो या न हो, फर्क क्या पड़ता है? यह किसके लिए लिखा है? यह तो कुछ फर्क न हुआ। कुछ लोग धन इकट्ठा कर रहे हैं, तो धनी की कहीं पूजा होती है। राजा की अपने देश में पूजा होती है। ज्ञानी की सर्वत्र पूजा होती है! मतलब वही रहा। कोई धन इकट्ठा करके पूजा पाना चाहता है, लेकिन ज्ञानी कह रहा है: तुम्हें कुछ ज्यादा पूजा नहीं मिलने वाली। कोई राजा होकर पूजा इकट्ठी करना चाहता है; ज्ञानी कह रहा है: तुम भी अपने देश में ही पा लो पूजा, दूसरी जगह न मिलेगी। लेकिन ज्ञानी सर्वत्र, सर्व लोक में, जहां चला जाए वहीं पूजा होती है। लेकिन पूजा की आकांक्षा! पूजा हो, इसका भाव! तो फिर अहंकार की ही सूक्ष्म दौड़ है।`
  },
  {
    time: '1:10:55',
    desc: `और जो ज्ञान को संग्रह करने में लग गया वह ज्ञान से वंचित रह जाता है। क्योंकि ज्ञान तुम्हारे भीतर है, बाहर से संग्रह नहीं करना है। जो बाहर से आता है, ज्ञान नहीं--उधार, कूड़ा-कर्कट, कचरा है। तुम्हारा शास्त्र तुम्हारे भीतर है, बाहर के शास्त्र मत ढोना।`
  },
  {
    time: '1:11:40',
    desc: `बस एक जगह भूल गए हैं--उत्तर का गांव। उत्तर तुम्हारे भीतर है। ये पूरब जाते, पश्चिम जाते, दक्षिण जाते--भीतर कभी नहीं जाते। जहां से प्रश्न उठा है, वहीं उत्तर है, वहीं जाओ।`
  },
  {
    time: '1:11:58',
    desc: `एक झेन फकीर बोकोजू बोल रहा था। एक आदमी बीच में खड़ा हो गया और उसने कहा कि मैं कौन हूं, इसका उत्तर दें। बोकोजू ने कहा: ‘रास्ता दो।’ बोकोजू बड़ा शक्तिशाली आदमी था। भीड़ हट गयी, वह बीच से उतरा। वह आदमी थोड़ा डरने भी लगा कि यह उत्तर देगा कि मारेगा या क्या करेगा! और साथ में उसने अपना सोटा भी रखा हुआ था। वह उसके पास पहुंचा। उसने जा कर उसका कालर पकड़ लिया और सोटा उठा लिया और बोला कि आंख बंद कर और जहां से प्रश्न आया है वहीं उतर। और अगर न उतरा तो यह सोटा है।`
  },
  {
    time: '1:16:37',
    desc: `‘जब मेरी स्पृहा नष्ट हो गयी, तब मेरे लिए कहां धन, कहां मित्र, कहां विषय-रूपी चोर, कहां शास्त्र, कहां ज्ञान?’`
  },
  {
    time: '1:16:47',
    desc: `सब तब भीतर है, धन भी भीतर है, शास्त्र भी भीतर है, ज्ञान भी भीतर है। तुम जब तक बाहर से कचरा बटोरते रहोगे, सूचनाएं इकट्ठी करते रहोगे, अज्ञानी ही रहोगे। शास्त्र तुम्हें जगा न पाएगा। तुम ढोते रहो शास्त्र का बोझ, इससे तुम चमकोगे न; इससे तुम्हारे भीतर का दीया न जलेगा। शायद इसी के कारण दीया नहीं जल रहा है।`
  },
  {
    time: '1:17:18',
    desc: `मैं बहुत लोगों के भीतर देखता हूं, उनके दीये की ज्योति किसी की वेद में दबी है, किसी की कुरान में दबी है, किसी की बाइबिल में दबी है और मर रही है। और वह सम्हाले हुए है अपने वेद- कुरान-बाइबिल को, पकड़े हुए है छाती से कि कहीं छूट न जाए, कहीं ज्ञान न छूट जाए। कोई हिंदू होने के कारण मर रहा है, कोई मुसलमान होने के कारण, कोई जैन होने के कारण मर रहा है। ज्ञान न हिंदू है, न मुसलमान है, न जैन है। जो ज्ञान हिंदू, मुसलमान, जैन है--ज्ञान ही नहीं है। ज्ञान तो तुम्हारे स्वभाव का दर्शन है। वह तुम्हारे भीतर छिपा है। कहीं और खोजने की जरूरत नहीं है।`
  },
  {
    time: '1:18:34',
    desc: `आकाश का मौन। मौन को पकड़ो। जैसा आकाश का मौन बाहर है वैसा ही आकाश का मौन भीतर है। जैसा एक आकाश बाहर है वैसा भीतर है।`
  },
  {
    time: '1:19:16',
    desc: `मौन ही सघन होते-होते ईश्वर बन जाता है। शास्त्रों में तो शब्द हैं। मौन तो स्वयं में है। अगर शास्त्र ही पढ़ो तो पंक्तियों के बीच-बीच में पढ़ना। अगर शास्त्र ही पढ़ो तो शब्दों के बीच-बीच खाली जगह में पढ़ना। अगर शास्त्र ही पढ़ना हो तो सूफियों के पास एक अच्छी किताब है वह खाली किताब है, उसमें कुछ लिखा हुआ नहीं है--उसे पढ़ना। और उसे खोजने की कोई जरूरत नहीं, खाली किताब कहीं से भी उठा लेना और रख लेना, उसको पढ़ना। खाली पन्ने को देखते-देखते शायद तुम भी खाली पन्ने हो जाओ। उस खालीपन में ही ईश्वर का अनुभव है।`
  },
  {
    time: '1:20:18',
    desc: `‘साक्षी-पुरुष, परमात्मा, ईश्वर, आशा-मुक्ति और बंध-मुक्ति के जानने पर मुझे मुक्ति के लिए चिंता नहीं है।’`
  },
  {
    time: '1:20:37',
    desc: `कहते हैं: साक्षी-पुरुष को जान लिया तो परमात्मा जान लिया, ईश्वर जान लिया। साक्षी-पुरुष को जान लिया तो आशा से मुक्ति हो गयी। बंध-मुक्ति को पहचान लिया साक्षी-पुरुष को पहचानते ही, कि बंधन भी भ्रांति थी और मुक्ति भी भ्रांति है। जब बंधन ही भ्रांति थी तो मुक्ति तो भ्रांति होगी ही। जब हम कभी बंधे ही न थे तो मुक्ति का क्या अर्थ? रात तुमने सपना देखा कि जेल में पड़े हो, हाथों में हथकड़ियां हैं, पैरों में बेड़ियां हैं। सुबह उठ कर जागे, पाया कि सपना देखा था। तो तुम यह थोड़े ही कहोगे कि अब जेल से छुटकारा हो गया कि हथकड़ियों-बेड़ियों से छुटकारा हो गया। वे तो कभी थीं ही नहीं।`
  },
  {
    time: '1:21:34',
    desc: `ध्यान रखना, पहले लोग संसार की चिंता में उलझे रहते हैं, फिर किसी तरह संसार की चिंता से छूटे तो दूसरी चिंता शुरू होती है, मगर चिंता नहीं छूटती। अब मोक्ष की चिंता पकड़ लेती है कि अब मुक्त कैसे हों! मोक्ष कैसे मिले! और चिंता के कारण ही मुक्ति नहीं हो पाती है। चिंतित चित्त, उद्वेलित चित्त, कंपता हुआ चित्त प्रभु का दर्पण नहीं बन पाता। सब चिंता जाए...।`
  },
  {
    time: '1:22:7',
    desc: `इसलिए मैं तुमसे कहता हूं कि मोक्ष की भी फिक्र छोड़ो। मोक्ष अपनी फिक्र खुद कर लेगा। तुम परमात्मा को भी मत खोजो। परमात्मा तुम्हें खोज लेगा। तुम कृपा करके बैठे रहो। तुम अब कुछ भी मत खोजो। क्योंकि सब खोज में आशा है। सब आशा में निराशा छिपी है। सब खोज में सफलता का अहंकार है और विफलता की पीड़ा है। सब खोज में भविष्य आ जाता है, वर्तमान से संबंध टूट जाता है और जो है, अभी है, यहां है, वर्तमान में है। तुम जैसे हो ऐसे ही...जनक ने कहा: तुम जैसे हो ऐसे ही बैठे रहो, शांत हो रहो। देखो जो हो रहा है। साक्षी हो जाओ।`
  },
  {
    time: '1:23:3',
    desc: `जान लोगे ईश्वर को भी, परमात्मा को भी, क्योंकि तुम्हारा जो साक्षी-भाव है वह ईश्वर का अंश है। तुम्हारे भीतर जो साक्षी है वह ईश्वर की ही किरण है।`
  },
  {
    time: '1:23:20',
    desc: `लेकिन लोग एक बीमारी से दूसरी बीमारी पर चले जाते हैं। बीमारी से ऐसा मोह है कि बीमारी छूटती ही नहीं।`
  },
  {
    time: '1:23:58',
    desc: `तो पहले सांसारिक चीजों से प्यार चलता है, फिर किसी तरह वहां से ऊबे, हटे, तो परलोक से प्यार बन जाता है।`
  },
  {
    time: '1:24:13',
    desc: `पहले तुम किसी को पाना चाहते, तब परेशानी; फिर पा लेते, तब परेशानी।`
  },
  {
    time: '1:25:59',
    desc: `गरीब रो रहा है, क्योंकि धन नहीं है। अमीर रो रहा है क्योंकि धन है अब क्या करे! जो प्रसिद्ध नहीं है, वह रो रहा है; जो प्रसिद्ध है, वह रो रहा है।`
  },
  {
    time: '1:26:15',
    desc: `कल इंग्लैंड के एक फिल्म-अभिनेता ने संन्यास लिया--प्रसिद्ध फिल्म अभिनेता था। पीड़ा क्या है? एक तो पीड़ा होती है, तुम राह से गुजरते हो, कोई तुम्हें पहचानता भी नहीं, कोई नमस्कार भी नहीं करता, मन में बड़ी पीड़ा होती है कि ना-कुछ हो तुम! न अखबार में फोटो छपते, न रेडियो पर खबर आती, न टेलिविजन पर चेहरा तुम्हारा दिखाई पड़ता। कोई तुम्हें जानता भी नहीं, तुम हुए न हुए बराबर हो। एक दिन मर जाओगे तो किसी को पता भी न चलेगा, शायद कोई रोएगा भी नहीं, शायद कोई स्मृति भी न छूट जाएगी। एक दिन तुम मर जाओगे तो ऐसे मर जाओगे जैसे कभी थे ही नहीं, कोई फर्क ही न पड़ेगा। इससे बड़ी पीड़ा होती है। आदमी प्रसिद्ध होना चाहता है कि दुनिया जाने कि मैं हूं। दुनिया जाने कि मैं कौन हूं! फिर एक दिन आदमी प्रसिद्ध हो जाता है, तब फिर मुसीबत। अब कहीं निकलो तो मुसीबत। जहां जाओ वहां भीड़ घेर लेती है। अब आदमी सोचता है कि यह तो बड़ा मुश्किल हो गया, कहीं एकांत मिल जाए, कहीं ऐसी जगह चला जाऊं जहां कोई पहचानता न हो; जहां मैं स्वयं हो सकूं! हर जगह नजर लगी है लोगों की। गुजरो तो नजर, बैठो तो नजर। जहां खड़े हो जाओ, वहां नजर।`
  },
  {
    time: '1:27:55',
    desc: `अप्रसिद्ध आदमी प्रसिद्ध होना चाहता है। प्रसिद्ध आदमी चाहता है कि किसी तरह लोग भूल जाएं, मुझे मुझ पर छोड़ दें, अकेला छोड़ दें।`
  },
  {
    time: '1:28:47',
    desc: `इधर मैं देखता हूं, जो भोगी हैं वे परेशान हो रहे हैं, रो रहे हैं। किसी को ज्यादा खाने का पागलपन है, तो वह परेशान हो रहा है, कि शरीर थकता जाता है, कि शरीर बढ़ता जाता है, पेट में दर्द रहता है, यह तकलीफ है, वह तकलीफ है!`
  },
  {
    time: '1:29:27',
    desc: `जनक का सूत्र सम्यकत्व का है, संतुलन का है।`
  },
  {
    time: '1:29:32',
    desc: `साक्षी-पुरुष का अर्थ होता है: जीवन के इन द्वंद्वों के बीच खड़े हो जाना; न इधर न उधर, कोई चुनाव नहीं; न त्याग न भोग; जो आ जाए, सहज कर लेना; जो हो जाए उसे हो जाने देना; जो घटे--प्रमोद से, प्रफुल्लता से, स्वांतः सुखाय उसे कर लेना और भूल जाना।`
  },
  {
    time: '1:30:3',
    desc: `‘जो भीतर विकल्प से शून्य है और बाहर भ्रांत हुए पुरुष की भांति है, ऐसे स्वच्छंदचारी की भिन्न-भिन्न दशाओं को वैसे ही दशा वाले पुरुष जानते हैं।’`
  },
  {
    time: '1:30:53',
    desc: `अगर तुम बुद्ध के पास जा कर बाहर से जांच-पड़ताल करो तो क्या फर्क होगा? तुम्हारे ही जैसा भ्रांत! धूप पड़ेगी तो बुद्ध भी तो उठ कर छाया में बैठेंगे न, जैसे तुम बैठते हो। कांटा गड़ेगा तो बुद्ध भी तो पैर से निकालेंगे न, जैसा तुम निकालते हो। प्यास लगेगी तो बुद्ध भी तो पानी मांगेंगे न, जैसे तुम मांगते हो। भूख लगती है तो भिक्षा को मांगने जाते हैं। रात हो जाती है तो सोते हैं। अगर तुमने बाहर से ही जांचा तो बुद्ध में और तुम में क्या फर्क लगेगा? कोई फर्क न लगेगा। तुम जैसे भ्रांत, वैसे ही भ्रांत बुद्ध भी मालूम पड़ेंगे।`
  },
  {
    time: '1:31:32',
    desc: `जनक कहते हैं: ‘जो भीतर विकल्प से शून्य है और बाहर भ्रांत हुए पुरुष की भांति है, ऐसे स्वच्छंदचारी की भिन्न-भिन्न दशाओं को वैसी ही दशा वाले पुरुष जानते हैं।’`
  },
  {
    time: '1:31:46',
    desc: `अगर तुम्हें बुद्ध को जानना हो तो बाहर से जानने का कोई उपाय नहीं है, जब तक वैसी ही दशा तुम्हारी न हो जाए; जब तक तुम भी बुद्धत्व को उपलब्ध न हो जाओ और भीतर से न देखने लगो। बाहर से तो सब तुम्हारे जैसा है। वे भी हड्डी-मांस-मज्जा के बने हैं। शरीर की जो जरूरतें तुम्हारी हैं, उनकी भी हैं। देह जीर्ण होगी, शीर्ण होगी, बुढ़ापा आएगा, मृत्यु भी होगी।`
  },
  {
    time: '1:32:13',
    desc: `झूठी बातों में मत पड़ना। ऐसा मत सोचना कि बुद्ध तुमसे भिन्न हैं। दावा करते हैं लोग। बुद्धों ने दावा नहीं किया है, शिष्यों ने दावा किया है। क्योंकि शिष्य सिद्ध करना चाहते हैं कि बुद्ध तुमसे भिन्न हैं; तुम कंकड़-पत्थर, वे हीरे-मोती! पर हीरे-मोती भी कंकड़-पत्थर हैं। भेद तो जरूर है, लेकिन भेद भीतर का है, बाहर का नहीं है। बाहर तो सब वैसा ही है जैसा तुम्हारा है। और जो बाहर से भेद दिखाने की कोशिश करे, वह तुम जैसे ही धोखे में पड़ा है। बाहर से भेद दिखाने की बात ही नहीं है। और भीतर का भेद तुम तभी देख पाओगे जब तुम्हारे भी भीतर थोड़ा प्रकाश हो जाएगा।`
  },
  {
    time: '1:33:5',
    desc: `जिसकी वैसी ही दशा हो जाएगी, वही जानेगा। कृष्ण हो जाओ तो गीता समझ में आए; बुद्ध हो जाओ तो धम्मपद; मुहम्मद की तरह गुनगुनाओ तो कुरान समझ में आए। अन्यथा तुम कंठस्थ कर लो कुरान, कुछ भी न होगा। जो भीतर की चैतन्य की दशा है, वह तो तुम्हारे ही अनुभव से तुम्हें समझ में आनी शुरू होगी।`
  },
  {
    time: '1:33:37',
    desc: `जिसने प्रेम किया है वह प्रेमी को देख कर समझ पाएगा कि भीतर क्या हो रहा है। जिसने कभी प्रेम नहीं किया, वह मजनू को खाक समझेगा! मजनू को पागल समझेगा। पत्थर फेंकेगा मजनू पर। कहेगा, तुम्हारा दिमाग खराब है। लेकिन जिसने प्रेम किया है वह मजनू को समझेगा।`
  },
  {
    time: '1:33:53',
    desc: `जिसने कभी भक्ति का रस लिया है, वह मीरा को समझेगा। अब जिसने भक्ति का कभी रस नहीं लिया, उससे मीरा के बाबत पूछना ही मत। फ्रायड से मत पूछना मीरा के बाबत, अन्यथा तुम्हारी फजीहत होगी, मीरा तक की फजीहत हो जाएगी। फ्रायड तो कहता है कि यह मीरा...। ठीक-ठीक मीरा के लिए फ्रायड ने नहीं कहा, क्योंकि फ्रायड को मीरा का कोई पता नहीं; लेकिन मीरा की जो पर्यायवाची स्त्री-संत पश्चिम में हुई, थैरेसा, उसके बाबत फ्रायड ने जो कहा वही मीरा के बाबत कहता। और थैरेसा कहती है: ‘मैं तो तुम्हारी वधू हूं, क्राइस्ट!’ और फ्रायड कहता है, इसमें तो सेक्सुअलिटी है, कामुकता है; यह बात गड़बड़ है। वधू! ‘तुमसे मेरा विवाह हुआ! तुम मेरे पति हो, मैं तुम्हारी पत्नी!’`
  },
  {
    time: '1:34:47',
    desc: `एक यहूदी की लड़की ईसाई नन हो गयी, साध्वी हो गयी। यहूदी बड़ा नाराज था। एक तो ईसाई हो जाना, फिर साध्वी हो जाना! वह बहुत नाराज था। उसने उसका फिर चेहरा नहीं देखा। तीन साल बाद अचानक साध्वियों के आश्रम से फोन आया कि ‘तुम्हारी लड़की की मृत्यु हो गयी है। तो आप क्या चाहते हैं--किस तरह दफनाएं, क्या करें?’ तो उसने क्या कहा? उसने कहा: ‘मैंने सुना है कि ईसाई साध्वियां कहती हैं कि वे तो क्राइस्ट की वधुएं हैं! क्या सच है?’ स्वभावतः, आश्रम की प्रधान ने कहा: ‘यह सच है। साध्वियां क्राइस्ट की वधुएं हैं, उनकी पत्नियां हैं। हमने सब कुछ उन्हीं पर छोड़ दिया है; वे ही हमारे एकमात्र पति हैं।’ तो उस यहूदी ने कहा: ‘फिर ऐसा करो, मेरे दामाद से पूछ लो। क्राइस्ट से पूछ लो कि क्या करना है। मुझसे क्यों पूछती हो? मेरे दामाद से पूछ लो।’`
  },
  {
    time: '1:36:39',
    desc: `लेकिन कबीर को समझने का यह रास्ता नहीं है। एक ऐसा भाव है, एक ऐसी जगह है, जहां परमात्मा ही एकमात्र पुरुष रह जाता है और भक्त स्त्रैण हो जाता है।`
  },
  {
    time: '1:36:52',
    desc: `स्त्री और पुरुष शरीर के तल पर एक बात है, चैतन्य के तल पर एक दूसरी बात है। तो कबीर ठीक कहते हैं: ‘मैं तो राम की दुलहनियां!’ वहां चेतना के तल पर परमात्मा देने वाला है और हम लेने वाले हैं; जैसा पुरुष देने वाला है शरीर के तल पर और स्त्री लेने वाली है; जैसे स्त्री ग्राहक है, गर्भ है। पुरुष देता है, स्त्री अंगीकार कर लेती है, स्वीकार कर लेती है। ऐसे ही उस तल पर परमात्मा देता है; भक्त स्वीकार करता है, अंगीकार करता है; भक्त तो गर्भ-रूप हो जाता है। परमात्मा उसके गर्भ में प्रवेश कर जाता है।`
  },
  {
    time: '1:37:25',
    desc: `मगर इस बात को तो तभी समझोगे जब यह बात तुम्हारे जीवन में कभी घटी हो; कहीं किसी क्षण में तुम्हारे अंधकार में परमात्मा की किरण उतरी हो। तब तुम जानोगे ‘मैं राम की दुलहनियां’ का क्या अर्थ है? ऐसा हुआ न हो तो तुम तो वही अर्थ निकालोगे जो तुम निकाल सकते हो। तुम्हारा अर्थ तुम्हारा अर्थ है। तुम्हारा अर्थ तुमसे बड़ा नहीं हो सकता। होगा भी कैसे? अपेक्षा भी नहीं की जा सकती।`
  },
  {
    time: '1:37:59',
    desc: `तुम भ्रांत हो, तुम जानते हो कि शरीर भोजन मांगता है। तुम जानते हो शरीर कामवासना के लिए आतुर होता है, शरीर प्यासा होता है। रात सो गये, सुबह उठे, फिर दौड़े। तुम बुद्ध को भी ऐसा ही देखते हो। इतना ही तुम्हारा जानना है। तुम्हारे भीतर कोई जागा नहीं अभी, दीया जला नहीं। तुम्हारे भीतर तो अंधेरा है; तुम कैसे मान लो कि बुद्ध कहते हैं, मेरे भीतर दीया जला है! कबीर तो कहते हैं: मेरे भीतर हजार-हजार सूरज उतर आए हैं। तुम कैसे मान लो!`
  },
  {
    time: '1:39:28',
    desc: `तुम कमरे के भीतर गये और लौट कर आ कर कहने लगे कि मैं तो नहीं मिलता कमरे में, फर्नीचर भरा है। लेकिन तुम कमरे के भीतर गए तो एक बात तो पक्की है कि तुम फर्नीचर नहीं हो। तुमने भीतर जा कर फर्नीचर भरा देखा, एक बात तो पक्की है कि तुम देखने वाले हो। कुर्सी तो नहीं देखती और कुर्सियों को। दीवालें तो नहीं देखतीं दीवालों को। तुम द्रष्टा हो। जो तुम्हारी दशा होगी उतना ही तुम्हारा अनुभव होगा।`
  },
  {
    time: '1:39:53',
    desc: `‘जो भीतर विकल्प से शून्य है और बाहर भ्रांत हुए पुरुष की भांति मालूम होता है, ऐसे स्वच्छंदचारी की भिन्न-भिन्न दशाओं को वैसी ही दशा वाले पुरुष जानते हैं।’`
  },
  {
    time: '1:40:3',
    desc: `यह शब्द ‘स्वच्छंदचारी’ समझ लेना। यह बड़ा अनूठा शब्द है। स्वच्छंद का अर्थ होता है: जो अपने स्वभाव के छंद को उपलब्ध हो गया। इसका तुमने जो अर्थ सुना है वह ठीक अर्थ नहीं है। तुम तो समझते हो कि स्वच्छंद का मतलब होता है कि जिसने सब नियम इत्यादि तोड़ दिये, मर्यादाहीन, भ्रष्ट! लेकिन स्वच्छंद शब्द को तो सोचो। इसका अर्थ होता है: स्वयं के छंद को उपलब्ध; जो एक ही छंद जानता है--स्वभाव का; जो अपने स्वभाव के अनुकूल चलता है। ‘सहज’ अर्थ होता है स्वच्छंद का। ‘स्व-स्फूर्त’ अर्थ होता है स्वच्छंद का।`
  },
  {
    time: '1:40:40',
    desc: `स्वच्छंदता स्वतंत्रता से भी ऊपर है। लोग तो अक्सर समझते हैं कि स्वतंत्रता ऊंची बात है, स्वच्छंदता नीची बात है, स्वच्छंदता तो विकृति है। लेकिन स्वच्छंदता बड़ी ऊंची बात है।`
  },
  {
    time: '1:40:55',
    desc: `तीन तरह की स्थितियां हैं। परतंत्र...परतंत्र का अर्थ होता है: जो दूसरे के हिसाब से चलता है; जिसको दूसरे चलाते हैं; पर+तंत्र; जिसका तंत्र दूसरे में है। तुम उसे कहो उठो, तो उठता है; तुम कहो बैठो तो बैठता है। स्वतंत्र का अर्थ होता है: जिसका तंत्र स्वयं के पास है; जो उठना चाहता है तो योजना करके उठता है; बैठना चाहता है तो योजना करके बैठता है; जिसकी अपनी जीवन-पद्धति है; जिसका अपना एक जीवन-अनुशासन है।`
  },
  {
    time: '1:41:36',
    desc: `तो जनक कहते हैं: जो हो जाता है वैसा कर लेते हैं; जो परमात्मा करवाता है वैसा कर लेते हैं।`
  },
  {
    time: '1:41:42',
    desc: `स्वच्छंद का अर्थ होता है: जो स्वभाव के साथ इतना लीन हो गया कि अब योजना की कोई जरूरत नहीं पड़ती; प्रतिपल, जो स्थिति होती है उसके उत्तर में जो निकल आता है निकल आता है, नहीं निकलता तो नहीं निकलता; न पीछे देख कर पछताता है और न आगे देख कर योजना बनाता है। वर्तमान के क्षण में समग्रीभूत भाव से जो जीता है, वही स्वच्छंद है।`
  },
  {
    time: '1:42:42',
    desc: `सभी मार्ग इसीलिए आदमी स्वीकार करता है कि किसी दिन मार्ग-मुक्त हो जाए।`
  },
  {
    time: '1:42:59',
    desc: `तब फिर सब नया है प्रतिपल। जो स्वच्छंदता से जीता है उसके लिए कुछ भी कभी पुराना नहीं। क्योंकि अतीत तो गया, भविष्य आया नहीं--बस यही वर्तमान का क्षण है! इस क्षण में जो होता है, होता है; जो नहीं होता, नहीं होता। नहीं किए के लिए पछतावा नहीं है; जो हो गया, उसकी कोई स्पर्धा, स्पृहा, उसकी कोई आकांक्षा नहीं। दर्पण की भांति साक्षी बना जाग्रत पुरुष देखता रहता है; कर्ता नहीं बनता है। कर्म का प्रवाह आता-जाता; जैसे दर्पण पर प्रतिबिंब बनते हैं।`
  },
  {
    time: '1:43:53',
    desc: `साक्षी सदा स्वच्छ है। ऐसी अवस्था को हम परमहंस अवस्था कहते रहे हैं। जैसे हंस धवल, स्वच्छ, मानसरोवर में तिरता--ऐसे मन के सागर में साक्षी परमहंस हो जाता है।`
  },
  {
    time: '1:45:13',
    desc: `ऐसा ही परमहंस तुम्हारे भीतर विराजमान है। जागो तो मिले। और कोई उपाय मिलने का नहीं है। और जिसे मिल गया उसे सब मिल गया। और जिसे यह परमहंस-दशा न मिली, वह कुछ भी पा ले, उसका सब पाया व्यर्थ है।`
  },
]