<?php
// custom.js > searchQuery =
// 405 x 720px
$data = 'नहीं, दुनिया का प्रत्येक धर्म अपने आप में समग्र है। न उसमें कुछ घटाना है, न उसमें कुछ जोड़ना है। वह पूरी व्यवस्था है। तुम्हें जंच जाए, उसमें उतर जाना है। और बाकी सबको भूल जाना है। यही तो अर्थ है गुरु चुनने का कि तुमने देख लिया, पहचान लिया; खोजा, सोचा, चिंतन किया, मनन किया, पाया कि किसी से मेरा तालमेल बैठता है।

दो व्यवस्थाओं में तालमेल नहीं बिठालना है। तुममें और किसी व्यवस्था में तालमेल बैठ जाए इसकी समझ पैदा करनी है कि हां, इस आदमी से मन भाता है, रस लगता है। और हर आदमी को अलग-अलग रस लगेगा।

अब मीरा को तुम बुद्ध में लगाना चाहो तो न लगा सकोगे। और अगर तुम सफल हो जाओ, तो मीरा का दुर्भाग्य होगा; वह भटक जाएगी। उसे तो कृष्ण से ही लग सकता था। नाच उसके रोएं-रोएं में समाया था। बुद्ध उस नाच को मुक्त नहीं कर सकते थे। बुद्ध की व्यवस्था में नाच की सुविधा नहीं है। वह उनके लिए है, जो नाच छोड़ने में रस रखते हैं। वह उनके लिए है, जो गति छोड़ने में रस रखते हैं। मीरा को न जमती बात। बुद्ध की कोई बांसुरी ही नहीं है। बुद्ध के पास नाचने में बात बे-मौजूं होती।

बुद्ध की मूर्ति के पास नाचोगे तो तुम्हें भी अजीब सा लगेगा, असंगत लगेगा। यह मूर्ति नाचने के लिए नहीं है। इस मूर्ति के पास तो चुप होकर बैठ जाना है। इसके पास तो पत्थर हो जाना है। इसके पास तो ऐसे अकंप हो जाना है कि पता ही न चले कि तुम आदमी हो कि संगमरमर हो। तो ही तुम बुद्ध के रास्ते पर जा सकोगे।

अगर नाचने की थोड़ी भी भावदशा हो तो कृष्ण को देखना। फिर वहां मोर-मुकुट वाले कृष्ण से कुछ बात बन सकती है। वह आदमी इसीलिए है। उनकी बांसुरी फिर तुम्हारे भीतर छिपे नाच को मुक्त कर देगी। और मुक्ति का कोई अर्थ नहीं होता। मुक्ति का यही अर्थ होता है, तुम्हारे भीतर जो छिपा है वह प्रकट हो जाए, खिल जाए। अगर तुम एक कमल अपने भीतर छिपाए हो, तो वह खिल जाए हजार-हजार पखुड़ियों में, उसकी सुगंध लुट जाए हवाओं में। अगर तुम नाच छिपाए हो तो नाच प्रकट हो जाए। अगर कोई गीत अनगाया पड़ा है तो गा दिया जाए। अगर कोई मौन सधने को बैठा है, तो सध जाए। तुम्हारी जो नियति है वह पूरी-पूरी उपलब्ध हो जाए।

हर आदमी की अलग-अलग नियति है। हर आदमी का अलग-अलग ढंग है। हर आदमी अनूठा है, बेजोड़ है। इसलिए तुम्हें अपना तालमेल किससे बैठ सकता है--किस गुरु से, किस शास्ता से, किसका अनुशासन तुम्हें मौजूं आता है। और अगर तुम इसमें जरा भी भूल-चूक किए तो बड़ी उलझन में पड़ जाओगे। तुम एक खिचड़ी बन जाओगे। तुम्हारे भीतर बहुत सी चीजें होंगी, लेकिन सब खंड-खंड होंगी। और तुम्हारे भीतर एक प्रतिमा निर्मित न हो पाएगी।

तुम थोड़ा सोचो, बुद्ध की गर्दन हो, कृष्ण के पैर हों, महावीर का हृदय हो, जीसस के हाथ हों, मोहम्मद की वाणी हो, सब गड़बड़ हो जाएगा, तुम पागल हो जाओगे। एकदम पागल हो जाओगे। तुम मुक्त तो न हो पाओगे, विक्षिप्त हो जाओगे।

इसलिए दुनिया के सारे धर्मों ने एक बात पर जोर दिया है कि अगर यह बात ठीक लगती है, तो बस पूरा समर्पण चाहिए। ठीक नहीं लगती है, कहीं और खोज लो। असली सवाल पूरा समर्पण है। जहां भी जाओ, पूरा समर्पण कर दो।

मेरे पास लोग आते हैं, वे कहते हैं, हम तो सभी गुरुओं के पास जाते हैं। सभी गुरु समान हैं। बड़ी ज्ञान की बातें कर रहे हैं वे, कि जो आप कहते हैं वही तो वे भी कहते हैं। न वे मुझे समझते हैं, न वे किसी और को समझते हैं कुछ। उन्होंने अभी समझा ही नहीं। यह तो अंतिम बात है।

मंजिल पर सभी गुरु एक हैं, मार्गों पर एक नहीं हैं। और जिसको चलना है, उसको मंजिल का सवाल नहीं है, मार्ग का सवाल है। अंत में पहुंचकर एक हैं। कृष्ण की बांसुरी का गीत भी वहीं पहुंचा देगा, जहां बुद्ध का मौन पहुंचाता है। लेकिन यह मंजिल की बात है। तुम वहां नहीं हो। भूलकर वहां अपने को समझ मत लेना। जहां नहीं हो, वहां समझने से कुछ लाभ नहीं। जहां हो, तुम जहां खड़े हो, वहां से रास्ता चाहिए, मंजिल नहीं।';
