<?php

$data = 'पाने के दो उपाय मैंने तुमसे कहे: या तो प्रेम से। संभव हो सके, तो प्रेम का रास्ता बड़ा हरा-भरा है, वहां इंद्रधनुष हैं और फूल खिलते हैं और झरनों में कल-कल नाद है, और गीत का गुंजार है, और नृत्य भी है। अगर नहीं, तो ध्यान का मार्ग है। ध्यान का मार्ग थोड़ा मरुस्थल जैसा है। उसका अपना सौंदर्य है। उसकी अपनी स्वच्छता है। उसका अपना विस्तार है। लेकिन थोड़ा रूखा-सूखा है। वहां काव्य नहीं है, हरियाली नहीं है, मरूद्यान नहीं है। पर प्रत्येक को अपने को ध्यान में रखना है कि उसको कौन सी बात ठीक पड़ेगी।

स्त्रैण चित्त प्रेम के मार्ग से जा सकेगा। और कई पुरुषों के पास स्त्रैण चित्त है; वे भी प्रेम से ही जा सकेंगे। पुरुष चित्त ध्यान से जा सकेगा। और कई स्त्रियों के पास पुरुष चित्त है; वे भी ध्यान से ही जा सकेंगी। इसलिए शरीर से स्त्री और पुरुष होने पर ध्यान मत देना। अपने चित्त को पहचानने की फिकर करना। कहीं ऐसा न हो कि तुम जा सकते थे प्रेम से और ध्यान की कोशिश करो, तो फिर तुम सफल न हो पाओगे। तुम्हारे स्वभाव के विपरीत कुछ भी सफल नहीं हो सकता।

इसलिए मार्ग पर साधकों के लिए सबसे बड़ी जो बात है, वह यही जान लेना है कि उनका क्या प्रकार है। और इसलिए गुरु अनिवार्य हो जाता है, क्योंकि तुम कैसे पहचानो कि क्या तुम्हारा प्रकार है? अपने से इतनी दूरी नहीं कि अपना निरीक्षण कर सको। कोई चाहिए, जो रास्ते से गुजर चुका हो। कोई चाहिए, जो तुम्हें दूर से खड़े होकर देख सके और पहचान सके, और तुमसे कह सके कि तुम्हारा प्रकार क्या है। क्योंकि सबसे बड़ी बात वहीं घटती है। अगर प्रकार ठीक तालमेल खा गया, तो जो जन्मों में नहीं घटता वह क्षणों में घट जाता है। और अगर तुम प्रकार के विपरीत चेष्टा करते रहे, तो जो क्षणों में घट सकता था वह जन्मों में भी नहीं घटता है।

मेरे अनुभव में, मेरे देखने में, तुम अपने पापों या कर्मों के कारण इतने नहीं भटकते हो, जितना गलत विधि चुनने के कारण भटकते हो। अनुकूल को चुन लेना बड़ा आवश्यक है। प्रतिकूल को चुनना ऐसा ही है जैसे कोई गुलाब का फूल कमल होने की कोशिश कर रहा हो। वह कमल तो हो ही न पाएगा, गुलाब भी न हो पाएगा, क्योंकि कोशिश में सब ऊर्जा व्यर्थ हो जाएगी। गुलाब का फूल गुलाब ही हो सकता है। कमल का फूल कमल ही हो सकता है।

मगर न तो कमल का सवाल है न गुलाब का, असली सवाल खिल जाने का है। प्रेम से खिलो कि ध्यान से खिलो, कोईफर्क नहीं पड़ता। आखिरी हिसाब में खिल गए, बंद-बंद न मर गए। बंद-बंद मरे तो वापस आना पड़ेगा, खिलकर मरे तो वापसी नहीं है। जो खिलकर गया, वह सदा के लिए गया। वह फिर स्वीकार हो गया।

इसलिए तो हम परमात्मा के चरणों में जाकर फूल चढ़ाते हैं। वह सिर्फ प्रतीक है कि उसके चरणों में केवल वे ही स्वीकार होंगे जो फूल की तरह खिलकर जाते हैं। जो बीज की तरह ही हैं उनको तो वापस आना पड़ेगा।

निर्वाण का अर्थ है, खिल जाना। जो भीतर था, वह प्रगट हो गया; जो अनभिव्यक्त था, वह अभिव्यक्त हो गया; जो गीत अनगाया पड़ा था, वह गा लिया गया; जो नाच अननाचा पड़ा था, वह नाच लिया गया।';
