<?php
$data = 'कौन है जिसके पीछे चलूं? होश, जागृति, ध्यान, उसके पीछे चलो तो ही पहुंच पाओगे। क्योंकि उसका जिसने साथ पकड़ लिया वह अपने घर लौट आता है, वह अपने स्रोत पर आ जाता है। गंगा गंगोत्री वापस आ जाती है।

‘जितनी भलाई माता-पिता या दूसरे बंधु-बांधव नहीं कर सकते, उससे अधिक भलाई सही मार्ग पर लगा हुआ चित्त करता है’।

और कोई मित्र नहीं है, और कोई सगा-साथी नहीं है। और कोई संगी संग करने योग्य नहीं है। एक ही साथ खोज लेने योग्य है, अपने बोध का साथ। फिर तुम वीराने में भी रहो, रेगिस्तान में भी रहो, तो भी अकेले नहीं हो। और अभी तुम भरी दुनिया में हो और बिलकुल अकेले हो। चारों तरफ भीड़-भाड़ है, बड़ा शोरगुल है, पर तुम बिलकुल अकेले हो। कौन है तुम्हारे साथ? मौत आएगी, कौन तुम्हारे साथ जा सकेगा? लोग मरघट तक पहुंचा आएंगे। उससे आगे फिर कोई तुम्हारे साथ जाने को नहीं है। फिर तुम्हें कहना ही पड़ेगा, मन से कहो, बेमन से कहो--<br />

शुक्रिया ऐ कब्र तक पहुंचाने वाले शुक्रिया<br />

अब अकेले ही चले जाएंगे इस मंजिल से हम<br />

फिर चाहे मन से कहो, चाहे बेमन से कहो; कहो चाहे न कहो; मौत के बाद अकेले हो जाओगे। थोड़ा सोचो, जो मौत में काम न पड़े वे जीवन में साथ थे! जो मौत में भी साथ न हो सका, वह जीवन में साथ कैसे हो सकता है? धोखा था, एक भ्रांति थी। मन को भुला लिया था, मना लिया था, समझा लिया था। डर लगता था अकेले में। अकेले होने में बेचैनी होती थी। चारों तरफ एक सपना बसा लिया था। अपनी ही कल्पनाओं का जाल बुन लिया था। अपने अकेलेपन को भुलाने के लिए मान बैठे थे कि साथ है। लेकिन कोई किसी के साथ नहीं। कोई किसी के संग नहीं। अकेले हम आते हैं और अकेले हम जाते हैं। और अकेले हम यहां हैं, क्योंकि दो अकेलेपन के बीच में कहां साथ हो सकता है?

जन्म के पहले अकेले, मौत के बाद अकेले, यह थोड़ी सी दूर पर राह मिलती है, इस राह पर बड़ी भीड़ चलती है, तुम यह मत सोचना तुम्हारे साथ चल रही है। सब अकेले-अकेले चल रहे हैं। कितनी ही बड़ी भीड़ चल रही हो, सब अकेले- अकेले चल रहे हैं। इसको जिसने जान लिया, इसको जिसने समझ लिया, वह फिर अपना साथ खोजता है। क्योंकि वही मौत के बाद भी साथ होगा। फिर वह अपना साथ खोजता है। वह कभी न छूटेगा।

अपना साथ खोजना ही ध्यान है। दूसरे का साथ खोजना ही विचार है। इसलिए विचार में सदा दूसरे की याद बनी रहती है। तुम्हारे सब विचार दूसरे की याद हैं। अगर तुम ध्यान करो--विचार पर विचार करो बैठकर--तो तुम पाओगे तुम्हारे विचारों में तुम करते क्या हो? तुम्हारे विचारों में तुम दूसरों की याद करते हो। बाहर से साथ न हों, तो भीतर से साथ हैं।';
