{
  "data": [
    {
      "id": 1,
      "text": "कामना का अर्थ है--जो है, उससे अतृप्ति; और जो नहीं है, उसकी आकांक्षा। [149]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 2,
      "text": "कामना का मौलिक स्वर असंतोष है। और जिसको कामना से मुक्त होना हो, उसे संतोष के पाठ सीखने पड़ते हैं। जो जैसा है, उससे राजी है; जहां है, उससे राजी है। जिसका राजीपन पूरा है; जो कहता है कि ठीक, जितना मिलता, उतना भी क्या कम है; जो मिलता, उतना भी क्या कम है; मिलता है, यही क्या कम है; ऐसे जिसके जीवन में भीतर एक संतोष का संगीत बजता है, उसकी कामना विसर्जित हो जाती है। [150]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 3,
      "text": "किसी बात से हम राजी नहीं हैं। नाराज रहना हमारा स्वभाव हो गया है। हर चीज हमें काटती है। और हमें लगता है, इससे बेहतर हो सकती है। इससे बेहतर हो सकती है, बस, इसी से कामना पैदा होती है। कल्पना से कामना पैदा होती है। [152]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 4,
      "text": "पशु-पक्षी प्रसन्न हैं, क्योंकि कल्पना नहीं है। वृक्ष आनंदित हैं--ये सरू के वृक्ष हवा में डोलते हुए आनंदित हैं, इन्हें कुछ प्रयोजन नहीं है, ये जो हैं, बस पर्याप्त हैं। इन्हें किसी और वृक्षों जैसी पत्तियां नहीं चाहिए, पास में ही खड़े अशोक के वृक्षों से इनकी कोई स्पर्धा नहीं है, इनके मन में यह कभी विचार नहीं आया कि अशोक जैसे पत्ते हमारे क्यों नहीं हैं। गेंदे का फूल गुलाब से किसी तरह की स्पर्धा में नहीं है। चट्टान जो पड़ी है, उसे वृक्ष से कुछ लेना-देना नहीं है कि मैं वृक्ष जैसी क्यों नहीं हूं--कल्पना नहीं है। कल्पना नहीं है तो कामना नहीं है। जो है, जैसा है, उससे परम तृप्ति है। इसलिए प्रकृति में तुम्हें इतना स्वर्ग मालूम पड़ता है। [153]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 5,
      "text": "आदमी की तकलीफ है कि आदमी कल्पना कर सकता है। आदमी की जो तकलीफ है उसे ठीक से समझ लोगे तो आदमी इन वृक्षों और फूलों से भी ज्यादा आनंदित हो सकता है, क्योंकि वृक्षों और पत्थरों और पहाड़ों का सुख तो अचेतन है, आदमी का सुख चेतन हो सकता है। मगर दशा यही चाहिए। आदमी रहते हुए जिस दिन तुम वृक्ष जैसे संतुष्ट हो जाओगे, उस दिन तुम पाओगे स्वर्ग उतर आया। [156]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 6,
      "text": "तो पहली तो बात, कामना क्या है? कामना का अर्थ है--यह ठीक नहीं, वह ठीक है। यह और वह के बीच की जो दूरी है, वह कामना है। और वह दूरी कभी मिटती नहीं, वह ऐसी दूरी है जैसे क्षितिज और तुम्हारे बीच होती है।",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 7,
      "text": "ऐसी ही कामना है। यह और वह की दूरी बनी ही रहती है, उतनी की उतनी ही बनी रहती है।",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 8,
      "text": "गरीब और अमीर दोनों के बीच कामना बराबर होती है। भिखारी और सम्राट के बीच कामना बराबर एक सी होती है, कोई फर्क नहीं होता। क्या तुम सोचते हो भिखारी खड़ा हो और सम्राट खड़ा हो, तो यह जो आकाश छूता हुआ दिखायी पड़ता है, दोनों के लिए अलग-अलग दूरी पर दिखायी पड़ेगा? सम्राट को भी बीस मील आगे दिखायी पड़ता है, भिखारी को भी बीस मील आगे दिखायी पड़ता है। यह भ्रांति समान है। जो जहां है, सदा उससे आगे कहीं तृप्ति का स्रोत मालूम होता है। कहीं आगे है मरूद्यान; यहां मरुस्थल, वहां है मरूद्यान। [160]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 9,
      "text": "जिसने जाना कि यहीं है मरूद्यान और इसी क्षण में आंख बंद करके डुबकी मार ली, जिसने कामना छोड़ी, कल्पना छोड़ी, स्वर्ग उतर आता है। तुम कामना छोड़ो, इधर स्वर्ग आया। और कामना छोड़ने का मतलब यह नहीं है कि तुम स्वर्ग की कामना के लिए कामना छोड़ो। नहीं तो कामना छोड़ी ही नहीं। फिर भूल हो जाएगी। ऐसी भूल रोज होती है। [161]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 10,
      "text": "धार्मिक आदमी यही भूल करता है। वह कहता है, चलो ठीक, आप कहते हैं कामना छोड़ने से सुख मिलेगा, तो हम कामना छोड़े देते हैं, सुख मिलेगा न? पक्का है? मगर यह तो कामना का ही नया रूप हुआ। कामना छोड़ने से सुख मिलता है, परिणाम की तरह नहीं, छाया की तरह। तुमने कामना छोड़ी, तो उसी छोड़ने में सुख तो था ही, कामना के कारण दिखायी नहीं पड़ता था; कामना गयी कि सुख प्रकट हो जाता है। जैसे पर्दा पड़ा था। इस पर्दे के हटने से सुख पैदा होने का कोई संबंध नहीं है, यह उसका परिणाम नहीं है, सुख तो पड़ा ही था, तुमने कामना का पर्दा डाल रखा था। लेकिन अगर तुमने सोचा कि चलो, कामना छोड़ने से सुख मिलेगा हम कामना छोड़ देंगे, तो तुम कामना को तो सजा रहे हो भीतर अभी भी, अभी भी तुम सुख पाना चाहते हो, इसीलिए कामना छोड़ने को भी राजी हो। [162]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 11,
      "text": "यह धार्मिक जीवन की सबसे बड़ी उलझन है। लोग कहते हैं, संसार छोड़ने से स्वर्ग मिल जाएगा तो संसार छोड़ देते हैं--मगर स्वर्ग पाने की आशा में! और पाने की आशा का नाम संसार। कुछ मिले, इस वासना का नाम संसार। [163]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 12,
      "text": "‘प्रत्येक कामना का अपना प्रतिपक्ष क्यों है?’ [164]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 13,
      "text": "होगा ही, क्योंकि कामना विभाजन करती है। यह और वह, यहां और वहां में विभाजन करती है। संसार और स्वर्ग। विभाजन से ही कामना जीती है, अगर विभाजन न हो तो कामना ही मर जाए। अगर दो न हों तो कामना कैसे करोगे? दो तो अनिवार्य हैं। जो मैं हूं, वह; और जो मैं हो सकता हूं, वह; यह दो की तो धारणा अनिवार्य है। तो दोनों के बीच कामना का सेतु बनेगा, कामना का तार खिंचेगा, कामना की रस्सी फैलेगी। अगर एक ही है, तो फिर कैसी कामना! [165]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 14,
      "text": "इसीलिए तो ज्ञानियों ने कहा, एक को ही देखो, तो कामना मर जाएगी। एक ही है, ब्रह्म ही है, या सत्य ही है। तो फिर कामना नहीं बचेगी। जो है, है; इससे अन्यथा न हुआ है, न हो सकता है, फिर कैसे कामना करोगे? फिर कामना का कोई उपाय न रह जाएगा। [166]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 15,
      "text": "मैंने सुना है, एक सूफी फकीर हसन रोज प्रार्थना करता था, और रोज छाती पीटता था और परमात्मा से कहता था, हे प्रभु, द्वार खोलो, कब से पुकार रहा हूं। वह एक बार एक दूसरे सूफी फकीर स्त्री राबिया के घर ठहरा हुआ था--राबिया बड़ी अनूठी औरत हुई। जैसे मीरा, जैसे सहजो, जैसे थेरेसा, ऐसी राबिया। जैसे बुद्ध, कृष्ण और महावीर पुरुषों में, ऐसी राबिया। राबिया सुनती थी, दो-तीन दिन से हसन उसके यहां ठहरा था, रोज प्रार्थना करता, रोज छाती पीटता और कहता, हे प्रभु, द्वार खोलो! कब से पुकार रहा हूं, कब मेरी अर्ज सुनोगे? [167]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 16,
      "text": "तीसरे दिन राबिया से न सुना गया, वह पास ही बैठी थी, उसने जाकर उसे हिलाया, हसन को, उसने कहा, सुनो जी, दरवाजा खुला पड़ा है! यह क्या पुकार मचा रखी है रोज-रोज कि दरवाजा खोलो! दरवाजा खोलो! दरवाजा खुला है, दरवाजा कभी बंद नहीं था! हसन तो घबड़ा गया। राबिया के प्रति उसके मन में आदर तो बहुत था ही, कहती है तो ठीक ही कहती होगी। तो हसन ने पूछा, फिर, फिर मुझे खुला क्यूं नहीं दिखायी पड़ता? तो राबिया ने कहा, इसलिए दिखायी नहीं पड़ता कि तुम बहुत ज्यादा आतुर हो, बड़े कामी हो--खुल जाए दरवाजा! हे प्रभु खोलो! दरवाजा खोलो, मुझे स्वर्ग में बुला लो, मुझे आनंद के जगत में बुला लो! यह तुम्हारी कामना पर्दा बन रही है। परमात्मा का दरवाजा खुला हुआ है, तुम्हारी कामना पर्दा बन रही है। तुम्हारी आंख बंद है, परमात्मा का दरवाजा बंद नहीं है। [168]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 17,
      "text": "इसीलिए तो बुद्ध ने यहां तक कहा है कि परमात्मा की भी बात छोड़ दो, क्योंकि उससे भी दो पैदा हो जाते हैं--मैं और परमात्मा। इसलिए बुद्ध ने कहा, मोक्ष की भी बात छोड़ दो, उससे भी दो पैदा हो जाते हैं--मैं और मोक्ष। बुद्ध ने तो कहा, जो है, है, उसको दो नाम मत दो। दो दिए कि अड़चन शुरू हुई, कि तनाव शुरू हुआ। फिर तुम कैसे रुकोगे। जो दूसरा है उसको पाने की तलाश शुरू हो जाएगी, प्यास शुरू हो जाएगी। [169]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 18,
      "text": "अस्तित्व एक है। कामना दो में बांट देती है। [170]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 19,
      "text": "तुम पूछते हो, ‘उसका विभाजित रहना क्या अनिवार्य है?’ [171]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 20,
      "text": "बिलकुल अनिवार्य है। क्योंकि विभाजन न होगा तो कामना बच ही नहीं सकती। जैसे दो होने चाहिए लड़ने के लिए, दो होने चाहिए प्रेम करने के लिए, दो चाहिए द्वंद्व के लिए, ऐसे ही दो चाहिए कामना के लिए। और दो की तो बात छोड़ो, हमने तो अनेक कर लिए। इसलिए हमारे कामना के घोड़े सभी दिशाओं में दौड़े जा रहे हैं। [172]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 21,
      "text": "नहीं, अखंड और अविभाजित कामना संभव नहीं है। क्योंकि जहां तुम अखंड और अविभाजित हुए, वहां कामना न रह जाएगी। जहां कामना आयी, वहां तुम खंडित हो गए और विभाजित हो गए। [174]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 22,
      "text": "सुना है मैंने, दक्षिण भारत के एक अपूर्व साधु हुए--सदाशिव स्वामी। कुछ दिन पहले मैंने तुमसे उनकी कहानी कही थी, कि अपने गुरु के आश्रम में एक पंडित को आया देख उससे विवाद में उलझ गए थे, उसके सारे तर्क तोड़ डाले थे, उसे बुरी तरह खंडित कर दिया था, पंडित को तहस-नहस कर डाला था। पंडित बहुत ख्यातिनाम था। तो सदाशिव सोचते थे कि गुरु पीठ थपकाएगा और कहेगा कि ठीक किया, इसको रास्ते पर लगाया। लेकिन जब पंडित चला गया तो गुरु ने सिर्फ इतना ही कहा, सदाशिव! अपनी वाणी पर कब संयम करोगे? क्यों व्यर्थ, क्यों व्यर्थ बोलना? इससे क्या मिला? यह सब बकवास थी! कब चुप होओगे? और सदाशिव ने गुरु की तरफ देखा, चरण छुए और कहा कि आप कहते हैं, कब! अभी हुआ जाता हूं। और वह चुप हो गए। फिर जीवन भर मौन रहे। [175]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 23,
      "text": "सरदार ने कहा, उपदेश दें। वह तो मौन थे, उपदेश दे नहीं सकते थे, तो उन्होंने रेत पर अंगुली से एक छोटा सा वचन लिख दिया। जो वचन लिखा, वह था--जो चाहते हो वह मत करो, तब तुम जो चाहोगे कर सकोगे। जो चाहते हो वह मत करो, तब तुम जो चाहोगे कर सकोगे। बड़ी अनूठी बात लिख दी। जो-जो कामना कर रहे हो, वह मत करो, तब तुम जो-जो कामना करते हो वह मिल जाएगा। यह बड़ी अजीब बात हो गयी! [178]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 24,
      "text": "मगर ऐसा ही है। जब तक तुम मांगोगे, नहीं मिलेगा। जिस दिन तुम छोड़ दोगे, उसी दिन मिल जाएगा। तुम भागोगे और सुख छलता रहेगा। तुम रुक जाओ और सुख तुम्हारे चरणों में लोटने लगेगा। [179]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 25,
      "text": "मैंने सुना है, एक युवक धन के पीछे पागल था। सब उपाय कर देखे, कुछ रास्ता न मिला। एक फकीर के पास पहुंच गया। फकीर से उसने कहा कि मैं बड़े उपाय करता हूं, धन पाना है, लेकिन धन मिलता नहीं, क्या करूं? और जब फकीर के पास वह गया था तब गांव का सबसे धनी आदमी फकीर के पैर दाब रहा था। तो उसने कहा, यह मामला क्या है? मैं धन के पीछे दीवाना हूं, धन मुझे मिलता नहीं। तुम सब छोड़-छाड़ कर यहां बैठे हो, यह धनी आदमी तुम्हारे पैर क्यों दाब रहा है? तो उस फकीर ने कहा, ऐसा ही होता है। तुम धन की फिकर न करो तो धन तुम्हारे पैर दाबेगा। तो उसने कहा, यह किसी ने मुझे अब तक बताया नहीं; चलो यही करेंगे। [180]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 26,
      "text": "दो-तीन साल बाद आया। और हालत खराब हो गयी थी। बड़ा नाराज हो गया। कहने लगा कि किस तरह की बात बता दी? मैंने धन की फिकर छोड़ दी तो जो पास था वह भी चला गया। आने की तो बात ही रही, मैं बार-बार देखता हूं कि अब आएगा कोई धनी आदमी पैर दाबेगा, अब लक्ष्मी आएगी और पैर दाबेगी, कोई पता नहीं चलता। उस फकीर ने कहा, यह बार-बार देखने के कारण ही लक्ष्मी नहीं आ रही है। और जब छोड़ ही दिया तो बार-बार क्या देखना! तो तूने छोड़ा ही नहीं। लौट-लौट कर देखता है, उसका मतलब ही यह हुआ कि तूने छोड़ा नहीं। [181]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 27,
      "text": "इस जगत का यह मौलिक नियम है, तुम जो चाहोगे, न मिलेगा। तुम्हारी चाह के कारण ही बाधा पड़ जाती है। तुमने चाह छोड़ी कि सब बरसने लगता है। लेकिन इसका मतलब यह नहीं कि तुम इसी बरसने के लिए चाह छोड़ना। नहीं तो चाह छोड़ी नहीं, फिर तुम लौट-लौट कर देखते रहोगे! [182]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 28,
      "text": "कामना में तो द्वंद्व है। इसलिए कामना में अशांति है। कामना में पीड़ा है, संताप है। कामना तुम्हें खंडों में बांट देती है, टुकड़ों में तोड़ देती है। कामना तुम्हें विक्षिप्त करती है, कामना पागलपन का मूल है। कामना गयी तो पागलपन गया; कामना गयी तो खंड गए, तुम अखंड हुए; तुम अखंड हुए तो ब्रह्म हुए; तुम अखंड हुए तो निर्वाण बरसा; तुम अखंड हुए, तुम एक हुए, फिर कोई दुख नहीं है। दो होने में दुख है, दुई में दुख है; अद्वैत सच्चिदानंद है। [183]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 29,
      "text": "आखिर मंजुश्री बुद्ध का दूसरा एक प्रमुख शिष्य जाने को राजी हुआ। मंजुश्री गया। विमलकीर्ति से उसने पूछा, आप बीमार हैं, कैसी तबियत है? भगवान ने स्मरण किया, पुछवाया है। विमलकीर्ति ने कहा, मैं बीमार हूं! बात गलत। जो बीमार है, वह मैं कैसे हो सकता हूं! मैं तो द्रष्टा हूं, देख रहा हूं कि शरीर बीमार है। और तुम पूछते हो कि मैं बीमार हूं। सभी बीमार हैं। जो भी शरीर में है, बीमार है। कम-ज्यादा होंगे, सारा अस्तित्व बीमार है, विमलकीर्ति ने कहा। जीवन बीमार है, कामना का रोग लगा है, और बड़ा रोग क्या चाहिए। इधर कामना खा रही है, उधर मौत पास आ रही है। इधर कामना एक-एक टुकड़ा काटे जा रही है, मरने के पहले मारे डाल रही है, उधर मौत आ रही है; कुछ बचा-खुचा रहेगा तो मौत समाप्त कर देगी। [185]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 30,
      "text": "विमलकीर्ति ठीक कह रहा है, कामना काटे डालती है। तुम कामना की तलवार से अपने को कितना काट रहे हो, कितना दुख पा रहे हो। कामना से सुख तो कभी मिलता नहीं, क्योंकि कामना कभी पूरी तो होती नहीं जो सुख मिल जाए, सदा अधूरी रहती है और सदा काटती रहती है, घाव को हरा रखती है, भरने भी नहीं देती, घाव को बार-बार उघाड़ लेती है। एक कामना किसी तरह छूटती है, तो दस पैदा हो जाती हैं। यह कामना का ज्वर बीमारी है। [187]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 31,
      "text": "जीवन बीमार है कामना से, कामना की पूर्णाहुति मृत्यु में होती है। लेकिन तब तुम चूक गए। मरने के पहले अगर तुम कामना को मार डालो, तो तुम अमृत को उपलब्ध हो जाओगे। कामना मृत्यु में ले जाती है, निष्काम चित्त अमृत को उपलब्ध हो जाता है। [188]",
      "date": "2025-06-24",
      "source": "093",
      "disabled": false
    },
    {
      "id": 32,
      "text": "New quotes here",
      "date": "2025-06-24",
      "source": "094",
      "disabled": false
    }
  ]
}