const mahaGeeta01 = [
  {
    time: '0:10:52',
    endtime: '0:11:0.3',
    tag: 'अपने को छोड़ कर चलोगे',
    desc: '#cut 10:44 अष्टावक्र की गीता में तुम कोई अर्थ न खोज पाओगे। तुम अपने को छोड़ कर चलोगे तो ही अष्टावक्र की गीता स्पष्ट होगी। #cut 10:53'	
  },
  {
    time: '0:12:48',
    endtime: '0:14:14',
    tag: 'ध्यान की गहराई में उतरना होगा',
    desc: `#cut 0:12:44 यह पहली बात खयाल में रख लेनी जरूरी है। ऐसा सुस्पष्ट, खुले आकाश जैसा वक्तव्य, जिसमें बादल हैं ही नहीं, तुम कोई आकृति देख न पाओगे। आकृति छोड़ोगे सब, बनोगे निराकर, अरूप के साथ जोड़ोगे संबंध तो अष्टावक्र समझ में आयेंगे। अष्टावक्र को समझना चाहो तो ध्यान की गहराई में उतरना होगा, कोई व्याख्या से काम होने वाला नहीं है। <br><br>

      और ध्यान के लिए भी अष्टावक्र नहीं कहते कि तुम बैठ कर राम-राम जपो। अष्टावक्र कहते हैं: तुम कुछ भी करो, वह ध्यान न होगा। कर्ता जहां है वहां ध्यान कैसा? जब तक करना है तब तक भ्रांति है। जब तक करने वाला मौजूद है तब तक अहंकार मौजूद है। <br><br>

      अष्टावक्र कहते हैं: साक्षी हो जाना है ध्यान जहां कर्ता छूट जाता है, तुम सिर्फ देखने वाले रह जाते हो, द्रष्टा-मात्र! द्रष्टा-मात्र हो जाने में ही दर्शन है। द्रष्टा-मात्र हो जाने में ही ध्यान है। द्रष्टा-मात्र हो जाने में ही ज्ञान है। #cut 0:14:11`
  },
  {
    time: '0:40:34',
    endtime: '0:42:32',
    tag: 'आत्मवान ही आत्मा को देखता',
    desc: `#cut 0:40:34 ये दो छोटी-सी घटनाएं हैं। <br><br>

      एक तो जन्म के पहले की: गर्भ से आवाज और घोषणा कि ‘क्या पागलपन में पड़े हो? शास्त्र में उलझे हो, शब्द में उलझे हो? जागो! यह ज्ञान नहीं है, यह सब उधार है। यह सब बुद्धि का ही जाल है, अनुभव नहीं है। इसमें रंचमात्र भी सार नहीं है। कब तक अपने को भरमाये रखोगे?’ <br><br>

      और दूसरी घटना: राजमहल में हंसना पंडितों का और कहना अष्टावक्र का, कि जीवन में देखने की दो दृष्टियां हैं--एक आत्म-दृष्टि, एक चर्म-दृष्टि। चमार चमड़ी को देखता है। प्रज्ञावान आत्मा को देखता है। <br><br>

      तुमने गौर किया? चमार तुम्हारे चेहरे की तरफ देखता ही नहीं, वह जूते को ही देखता है। असल में चमार जूते को देख कर सब पहचान लेता है तुम्हारे संबंध में कि आर्थिक हालत कैसी है; सफलता मिल रही है कि विफलता मिल रही है; भाग्य कैसा चल रहा है। वह सब जूते में लिखा है। जूते की सिलवटें कह देती हैं। जूते की दशा कह देती है। जूते में तुम्हारी आत्मकथा लिखी है। चमार पढ़ लेता है। जूते में चमक, जूते का ताजा और नया होना, चमार तुमसे प्रसन्नता से मिलता है। जूता ही उसके लिए तुम्हारी आत्मा का सबूत है। <br><br>

      दर्जी कपड़े देखता है। तुम्हारा कोट-कपड़ा देख कर समझ लेता है, हालत कैसी है। <br><br>

      सबकी अपनी बंधी हुई दृष्टियां हैं। <br><br>

      सिर्फ आत्मवान ही आत्मा को देखता है। उसकी कोई दृष्टि नहीं है। उसके पास दर्शन है। #cut 0:42:32`
  },
  {
    time: '0:45:2',
    endtime: '0:45:39',
    tag: 'निर्विकार चित्त चाहिए',
    desc: `#cut 0:45:08 अगर वृक्षों के सौंदर्य को देखना हो तो कला की आंख चाहिए और कोई प्रमाण नहीं है। अगर किसी के प्रेम को पहचानना हो तो प्रेमी का हृदय चाहिए और कोई प्रमाण नहीं है। और परमात्मा तो इस जगत के सारे सौंदर्य और सारे प्रेम और सारे सत्य का इकट्ठा नाम है। उसके लिए तो ऐसा निर्विकार चित्त चाहिए, ऐसा साक्षी-भाव चाहिए, जहां कोई शब्द न रह जाये, कोई विचार न रह जाये, कोई तरंग न उठे। वहां कोई धूल न रह जाये मन की और चित्त का दर्पण परिपूर्ण शुद्ध हो! प्रमाण कहां? #cut 0:45:46`
  },
  {
    time: '00:57:39',
    endtime: '0:59:58',
    tag: 'सरल और निष्कपट, जानने के लिए बिलकुल खुला',
    desc: `#cut 00:57:39 दुनिया में चार तरह के लोग हैं ज्ञानी, मुमुक्षु, अज्ञानी, मूढ़। और दुनिया में चार ही तरह की जिज्ञासाएं होती हैं। ज्ञानी की जिज्ञासा तो निःशब्द होती है। कहना चाहिए, ज्ञानी की जिज्ञासा तो जिज्ञासा होती ही नहीं--जान लिया, जानने को कुछ बचा नहीं; पहुंच गये, चित्त निर्मल हुआ, शांत हुआ, घर लौट आये, विश्राम में आ गये! तो ज्ञानी की जिज्ञासा तो जिज्ञासा जैसी होती ही नहीं। इसका यह अर्थ नहीं कि ज्ञानी सीखने को तैयार नहीं होता। ज्ञानी तो सरल, छोटे बच्चे की भांति हो जाता है--सदा तत्पर सीखने को। <br><br>

      जितना ज्यादा तुम सीख लेते हो, उतनी ही सीखने की तत्परता बढ़ जाती है। जितने तुम सरल और निष्कपट होते चले जाते हो, उतने ही सीखने के लिए तुम खुल जाते हो। आयें हवाएं, तुम्हारे द्वार खुले पाती हैं। आये सूरज, तुम्हारे द्वार पर दस्तक नहीं देनी पड़ती। आये परमात्मा, तुम्हें सदा तत्पर पाता है। <br><br>

      ज्ञानी ज्ञान को संगृहीत नहीं करता; ज्ञानी सिर्फ ज्ञान की क्षमता को उपलब्ध होता है। इस बात को ठीक से समझ लेना, क्योंकि पीछे यह काम पड़ेगी। ज्ञानी का केवल इतना ही अर्थ है कि जो जानने के लिए बिलकुल खुला है; जिसका कोई पक्षपात नहीं; जानने के लिए जिसके पास कोई परदा नहीं; जिसके पास जानने के लिए कोई पूर्व-नियोजित योजना, ढांचा नहीं। ज्ञानी का अर्थ है ध्यानी जो ध्यानपूर्ण है। #cut 0:59:58`
  },
  {
    time: '1:3:48',
    endtime: '1:4:45',
    tag: 'कोड़े की छाया देख कर भागते',
    desc: `#cut 1:3:58 बुद्ध ने कहा: ‘घोड़े चार प्रकार के होते हैं। एक तो मारो भी तो भी टस से मस नहीं होते। रद्दी से रद्दी घोड़े! जितना मारो उतना ही हठयोगी हो जाते हैं, बिलकुल हठ बांध कर खड़े हो जाते हैं। तुम मारो तो वे जिद्द बना लेते हैं कि देखें कौन जीतता है! फिर दूसरे तरह के घोड़े होते हैं: मारो तो चलते हैं, न मारो तो नहीं चलते। कम से कम पहले से बेहतर। फिर तीसरे तरह के घोड़े होते हैं: कोड़ा फटकारो, मारना जरूरी नहीं। सिर्फ कोड़ा फटकारो, आवाज काफी है। और भी कुलीन होते हैं--दूसरे से भी बेहतर। फिर आनंद, तुझे जरूर पता होगा ऐसे भी घोड़े होते हैं कि कोड़े की छाया देख कर भागते हैं, फटकारना भी नहीं पड़ता। यह ऐसा ही घोड़ा था। छाया काफी है।’ #cut 1:4:54`
  },
  {
    time: '1:9:14',
    endtime: '1:39:34',
    tag: 'विषयों को विष के समान छोड़ दे',
    desc: `#cut 1:9:14 अष्टावक्र ने कहा, ‘हे प्रिय, यदि तू मुक्ति को चाहता है तो विषयों को विष के समान छोड़ दे और क्षमा, आर्जव, दया, संतोष और सत्य को अमृत के समान सेवन कर।’ <br><br>

      ... <br><br>

      हरि ॐ तत्सत्‌! #cut 1:39:34`
  },

]