const mahaGeeta02 = [
	{
		time: '0:5:53',
		endtime: '0:6:15',
		tag: 'जाने दोगे हृदय के भीतर तीर की तरह',
		desc: `#cut 0:6:12 अष्टावक्र के वचनों को अगर जाने दोगे हृदय के भीतर तीर की तरह तो वे तुम्हारी याद को जगायेंगे; तुम्हारी भूली-बिसरी स्मृति को उठायेंगे; क्षण भर को आकाश जैसे खुल जायेगा, बादल कट जायेंगे; सूरज की किरणों से भर जायेगा प्राण। #cut 0:6:34`
	},
	{
		time: '0:6:15',
		endtime: '0:7:56',
		tag: '',
		desc: `#cut 0:6:34 कठिनाई होगी; क्योंकि हमारे सारे जीवन के विपरीत होगा यह अनुभव। इससे बेचैनी होगी। और ये जो घटाएं छट गई हैं, ये तुम्हारे कारण नहीं छटी हैं; ये तो किसी शास्ता के वचनों का परिणाम हैं। फिर घटाएं घिर जायेंगी। तुम घर पहुंचते-पहुंचते फिर घटाओं को घेर लोगे। तुम अपनी आदत से इतनी जल्दी बाज थोड़े आओगे--फिर घटाएं घिर जायेंगी, तब और बेचैनी होगी कि जो दिखाई पड़ा था, वह सपना तो नहीं था; जो दिखाई पड़ा था, कहीं कल्पना तो नहीं थी, कहीं अहंकार का, मन का खेल तो न था, कहीं ऐसा तो न हुआ कि हम किसी पागलपन में पड़ गये थे! <br><br>

		स्वभावतः तुम्हारी आदतों का वजन बहुत पुराना है। अंधेरा बड़ा प्राचीन है। यद्यपि है नहीं--पर है बहुत प्राचीन। सूरज की किरण कभी फूटती है तो बड़ी नयी है--अत्यंत नयी है, सद्यःस्नात! क्षण भर को दिखाई पड़ती है, फिर तुम अपने अंधेरे में खो जाते हो। तुम्हारे अंधेरे का बड़ा लंबा इतिहास है। जब तुम दोनों को तौलोगे तो शक किरण पर पैदा होगा, अंधेरे पर पैदा नहीं होगा। होना चाहिए अंधेरे पर--होता है किरण पर; क्योंकि किरण है नयी और अंधेरा है पुराना। अंधेरा है परंपरा जैसा-- सदियों-सदियों की धारा है। किरण है अभी-अभी फूटी--ताजी, नयी, इतनी नयी कि भरोसा कैसे करें! #cut 0:8:16`
	},
	{
		time: '0:13:52',
		endtime: '0:14:34',
		tag: 'दोहराने में ही भूल',
		desc: `#cut 0:14:2 यहां थोड़ी भूल हो जाती है। जब भी हमें कुछ सुखद अनुभव होता है, तो हम चाहते हैं फिर-फिर हो। मनुष्य का मन है बड़ा कमजोर--आकांक्षा से भर जाता है, लोभ से भर जाता है, प्रलोभन पैदा होता है। जो भी सुखद है उसे दोहराने का मन होता है। लेकिन एक बात खयाल रखना, दोहराने में ही भूल हो जाती है। जैसे ही तुमने चाहा फिर से हो, कभी न होगा। क्योंकि जब पहली दफे हुआ था तो तुम्हारे चाहने से न हुआ था--हो गया था; घटा था; तुम्हारा कृत्य न था। #cut 0:14:44`			
	},
	{
		time: '0:19:25',
		endtime: '0:39:57',
		tag: 'starttime, दुख आये तो विरोध नहीं, सुख आये तो उन्माद नहीं',
		desc: `#cut 0:19:21 ध्यान रखना, मन पुनरुक्ति की वासना है। जो हुआ सुखद, फिर से हो; जो हुआ दुखद, फिर कभी न हो--यही तो मन है। मन चुनाव करता है: यह हो और यह न हो; ऐसा बार-बार हो और ऐसा अब कभी न हो। यही तो मन है। <br><br>

		जब तुम जीवन के साथ बहने लगते हो जो हो ठीक, जो न हो ठीक; दुख आये तो स्वीकार; दुख आये तो विरोध नहीं, सुख आये तो स्वीकार; सुख आये तो उन्माद नहीं। जब सुख और दुख में कोई सम होने लगता है, समता आने लगती है; जब सुख और दुख धीरे-धीरे एक ही जैसे मालूम होने लगते हैं, क्योंकि कोई चुनाव न रहा, अपने हाथ की कोई बात न रही, जो होता है होता है; हम देखते रहते हैं--इसको अष्टावक्र कहते हैं साक्षी-भाव। और वे कहते हैं, साक्षी-भाव सधा तो सब सधा: साक्षी-भाव साक्षी को जगाता है भीतर, बाहर समता ले आता है। समत्व साक्षी-भाव की छाया है। <br><br>

		या तुम समत्व में उपलब्ध हो जाओ तो साक्षी-भाव चला आता है। वे दोनों साथ-साथ चलते हैं। वे एक ही घटना के दो पैर या दो पंख हैं। <br><br>

		‘...उसी आकाश में भ्रमण करने का जी होता रहता है।’ <br><br>

		इससे सावधान होना। मन को मौका मत देना कि ध्यान की घड़ियों को खराब करे। इसी मन ने तो संसार खराब किया। इसी ने तो जीवन के सारे संबंध विकृत किये। इसी मन ने तो सारे जीवन को रेगिस्तान जैसा रूखा कर दिया; जहां बहुत फूल खिल सकते थे, वहां सिर्फ कांटे हाथ में रह गये। अब इस मन को अंतर्यात्रा पर साथ मत लाओ। इसे नमस्कार करो। इसे विदा दो। प्रेम से सही, पर इसे विदा दो। इससे कहो: बहुत हो गया, अब हम न मांगेंगे। अब जो होगा, हम जागेंगे। हम देखेंगे। <br><br>

		जैसे ही तुमने मांगा, फिर तुम साक्षी नहीं रह सकते, तुम भोक्ता हो गये। ध्यान के भी भोक्ता हो गये तो ध्यान गया। भोक्ता का अर्थ यह है कि तुमने कहा: इसमें मुझे रस आया, इससे मुझे सुख मिला। <br><br>

		‘...ज्ञान, कर्म, भक्ति मैं नहीं जानता; लेकिन अकेला होने पर इसी स्थिति में डूबे रहने का जी होता है।’ <br><br>

		छोड़ो इस जी को--और तुम डूबोगे इसी स्थिति में। अकेले ही नहीं, भीड़ में भी रहोगे, तो डूबोगे। बाजार में भी रहोगे तो भी डूबोगे। इस स्थिति का कोई संबंध अकेले और भीड़ से नहीं है, मंदिर और बाजार से नहीं है, एकांत, समूह से नहीं है--इस स्थिति का संबंध तुम्हारे चित्त के शांत होने से है, सम होने से है। जहां भी शांति, समता होगी, यह घटना घटेगी। लेकिन तुम इसको मांगो मत, अन्यथा यही अशांति बन जायेगी, यही तनाव बन जायेगी। <br><br>

		अष्टावक्र कहते: ‘अभी और यहीं!’ <br><br>

		मांग तो सदा कल के लिए होती है। मांग तो ‘अभी और यहीं’ नहीं हो सकती। मांग का स्वभाव वर्तमान में नहीं ठहरता। मांग का अर्थ ही है: हो, कल हो, घड़ी भर बाद हो, क्षण भर बाद हो--हो। <br><br>

		मांग अभी तो नहीं हो सकती, मांग के लिए तो समय चाहिए। थोड़ा ही सही, पर समय चाहिए। और भविष्य है नहीं। जो नहीं है उसी का नाम भविष्य है। जो है उसका नाम वर्तमान है। वर्तमान और मांग का कोई संबंध नहीं होता। जब तुम वर्तमान में होओगे तो पाओगे कोई मांग नहीं है। और तब घटेगी यह घटना। जब इसे घटाने का जी न रहेगा, तब यह खूब घटेगी। <br><br>

		इस पहेली को ठीक से समझ लो। इस पहेली का एक-एक कोना पहचान लो। जिस दिन तुम कुछ भी न मांगोगे, उस दिन सब घटेगा। जिस तुम परमात्मा के पीछे दीवाने हो कर न दौड़ोगे, वह तुम्हारे पीछे चला आयेगा। जिस दिन तुम ध्यान के लिए आतुरता न दिखाओगे, तुम्हारे भीतर कोई तनाव न होगा, उस दिन ध्यान ही ध्यान से भर जाओगे। <br><br>

		ध्यान कहीं बाहर से थोड़े ही आता है। जब तुम तनाव में नहीं हो तो तुम्हारे भीतर शेष रह जाता, उसका नाम ध्यान है। <br><br>

		जब तुम्हारे भीतर वासना नहीं है तो जो शेष रह जाता, उसका नाम ध्यान है। <br><br>

		झील है। तरंगें उठ रही हैं। हवा के झकोरे! झील की पूरी छाती तूफान से भर गई है। आंधी है। सब उथल-पुथल हो रही है। आकाश में चांद है पूरा, लेकिन प्रतिबिंब नहीं बनता; क्योंकि झील कंप रही है, दर्पण कैसे बने? चांद का प्रतिबिंब बनता है, टूट-टूट जाता है हजार-हजार टुकड़ों में; चांदी फैल जाती है पूरी झील पर, लेकिन चांद कर प्रतिबिंब नहीं बनता है। झील शांत हो गई। लहरें कहीं चली गईं? लहरें कहीं से आई थीं? लहरें झील की थीं। फिर सो गईं; झील में वापस उतर गईं। झील अपनी थिर अवस्था में आ गई। वह जो चांदी की तरह फैल गया चांद था झील की छाती पर, सिकुड़ आया एक जगह, ठीक प्रतिबिंब बनने लगा। <br><br>

		जैसे ही तुम्हारे मन की झील पर तरंगें नहीं होतीं--तरंग यानी वासना, तरंग यानी मांग, तरंग यानी ऐसा हो और ऐसा न हो--जब कोई तरंग मन की झील पर नहीं होती तो सत्य जैसा है वैसा ही प्रतिबिंबित होता है। तो जो बनता है चांद तुम्हारे भीतर, उसके सौंदर्य का क्या कहना! उसके रस का क्या कहना! रसधार बरसती! मिलन होता! फिर सुहागरात ही सुहागरात है! <br><br>

		लेकिन तुमने मांगा कि चूक हो जायेगी। <br><br>

		और मैं समझता हूं, मांग बिलकुल स्वाभाविक मालूम होती है। बड़ी अड़चन है। इतना सुख मिलता है ऐसी घड़ियों में कि कैसे बचें न मांगने से! मानवीय है। मैं यह नहीं कहता कि तुमने कुछ बड़ी अमानवीय भूल की। बिलकुल मानवीय भूल है। कभी जब क्षण भर को झरोखा खुल जाता है और आकाश बहता है तुममें, कभी क्षण भर को जब अंधेरा टूटता है और किरणें उतरती हैं तो असंभव है, करीब-करीब असंभव है कि इसे न मांगो। <br><br>

		लेकिन यह ‘असंभव’ सीखना पड़ेगा। आज सीखो, कल सीखो, परसों सीखो, मगर सीखना पड़ेगा। जितनी जल्दी सीखो उतना उचित। अभी तैयार हो जाओ तो अभी घटना घटने को देर नहीं है। जरा भी क्षण भर की प्रतीक्षा करने की जरूरत नहीं है। <br><br>

		‘...इसी स्थिति में डूबे रहने का जी होता है।’ <br><br>

		यह स्थिति घटेगी। इसका तुम्हारे चित्त से कुछ लेना-देना नहीं है। इसलिए तुम अपने चित्त को पीछे छोड़ो। वह जब बीच-बीच में आये तब उसे बार-बार कह दो कि क्षमा करो, बहुत हुआ, काफी हुआ! संसार खराब किया, अब परमात्मा तो खराब मत करो! जीवन के सारे सुख विकृत कर डाले; अब ये अंतरतम के सुख आ रहे हैं, इन्हें तो विकृत मत करो! <br><br>

		सजग रह कर मन को नमस्कार कर लो, विदा दे दो। धीरे-धीरे, धीरे-धीरे ऐसी घड़ियां आने लगेंगी--तुम्हारे अनुभव से ही आयेंगी--जब मन नहीं होगा, तत्क्षण फिर वही झरोखा खुलता है; फिर बहती रसधार; फिर उतरता प्रकाश; फिर तुम आलोकित; फिर तुम मगन; फिर तुम अमृत में डूबे! जब ऐसा बार-बार होगा तो बात साफ हो जायेगी; तो फिर मन से तुम अपने को दूर रखने में कुशल हो जाओगे। <br><br>

		जब घटे, तब घट जाने देना; जब न घटे तब शांति से प्रतीक्षा करते रहना--आयेगा। जो एक बार आया है, बार-बार आयेगा। तुम भर मत मांगना। तुम भर बीच में मत आना। तुम भर बाधा मत देना। <br><br>

		‘...लेकिन कभी-कभी यह भाव भी उठता है कि कहीं यह मेरा पागलपन तो नहीं है!’ <br><br>

		बुद्धि ऐसे भाव भी उठायेगी। क्योंकि बुद्धि यह मान ही नहीं सकती कि आनंद हो सकता है। बुद्धि दुख से बिलकुल राजी है। बुद्धि ने दुख को पूरी तरह स्वीकार किया है, क्योंकि बुद्धि दुख की जन्मदात्री है। अपनी ही संतान को कौन स्वीकार नहीं करेगा! तो बुद्धि मानती है: दुख है तो बिलकुल ठीक है। लेकिन महासुख!--जरूर कहीं कोई गड़बड़ हो गई है। ऐसा कहीं होता है? कोई कल्पना हो गई, कोई सपना देखा, किसी दिवा-स्वप्न में खो गये, किसी सम्मोहन में उतर गये? जरूर कहीं कुछ पागलपन हो गया है। <br><br>

		बुद्धि ऐसे बार-बार कहेगी। इसे सुनना मत। इस पर ध्यान मत देना। अगर इस पर ध्यान दिया तो वे घटनाएं बंद हो जायेंगी, वे द्वार-झरोखे फिर कभी न खुलेंगे। <br><br>

		एक बात खयाल में रखना: आनंद सत्य की परिभाषा है। जहां से आनंद मिले, वहीं सत्य है। इसलिए तो हमने परमात्मा को ‘सच्चिदानंद’ कहा है। आनंद उसकी आखिरी परिभाषा है। सत्य से भी ऊपर, चित से भी ऊपर, आनंद को रखा है, ‘सच्चिदानंद’ कहा है। सत्य एक सीढ़ी नीचे, चित एक सीढ़ी नीचे--आनंद परम है। <br><br>

		जहां से आनंद बहे, जहां से आनंद मिले--फिर तुम चिंता मत करना, सत्य के करीब हो। जैसे कोई बगीचे के करीब आता है तो हवाएं ठंडी हो जाती हैं, पक्षियों के गीत सुनाई पड़ने लगते हैं, शीतलता अनुभव होने लगती है--तब बगीचा दिखाई भी न पड़े तो भी अनुभव में आने लगता है कि राह ठीक है, बगीचे की तरफ पहुंच रहे हैं। ऐसे ही, जैसे ही तुम सत्य की तरफ पहुंचने लगते हो, आनंद झरता है, शीतल होने लगता मन, संतुलन आने लगता, सहिष्णुता बढ़ती है, सुख बढ़ता है! एक उमंग घेरे रहती है--अकारण! कोई कारण भी दिखाई नहीं पड़ता। न कोई लाटरी मिली है। न कोई धंधे में बड़ा लाभ हुआ है। न कोई बड़ा पद मिला है। ऐसा भी हो सकता था: पद था, वह भी गया; हाथ में जो था वह भी खो गया; धंधा भी डूब गया--लेकिन अकारण एक उमंग है कि भीतर कोई नाचे जा रहा है, कि रुकता ही नहीं! तो बुद्धि कहेगी: कहीं पागल तो नहीं हो गये हो? ये तो पागलों के लक्षण हैं। <br><br>

		यही बड़ी अजीब दुनिया है: यहां सिर्फ पागल ही प्रसन्न दिखाई पड़ते हैं! इसलिए बुद्धि कहती है, पागल हो गये होओगे, क्योंकि यहां पागलों के सिवा किसी को प्रसन्न देखा है? यहां हजार कारण होते हैं, तब भी आदमी प्रसन्न नहीं होता। बड़ा महल हो, धन हो, संपत्ति हो, सुख-सुविधा हो, तब भी आदमी प्रसन्न नहीं होता। यह दुनिया दुखी लोगों की दुनिया है। मगर दुखी लोगों की भीड़ है। यहां अगर तुम हंसने लगो अकारण तो लोग कहेंगे पागल हो गये हो! अगर तुम कहो कि हंसी आ रही है, कोई कारण नहीं है, फैली जा रही है, भीतर से उठ रही है, लहर आ रही है--लोग कहेंगे, बस, दिमाग खराब हो गया! यहां तुम शक्ल बना कर चलो, उदास रहो, तुम्हारी शक्ल देख कर भूत-प्रेत भी डरें, तो बिलकुल ठीक हो; तो कोई अड़चन नहीं है; तो सब ठीक चल रहा है; तुम आदमी जैसे आदमी हो; जैसा आदमी होना चाहिए वैसे आदमी हो। लेकिन तुम मुस्कुराने लगो, तुम हंसने लगो, तुम गीत गुनगुनाने लगो, तुम राह के किनारे खड़े हो कर नाचने लगो--बस, तुम पागल हो गये! <br><br>

		परमात्मा को हमने इस भांति इनकार किया है कि अगर परमात्मा आये तो हम उसे पागलखाने में बंद कर देंगे। शायद इसी कारण नहीं आता, आने से डरता है। <br><br>

		तुम जरा सोचो, कृष्ण अगर मिल जायें चौराहे पर बांसुरी बजाते, मोर-मुकुट बांधे, पीतांबर डाले, गोपियां नाचती हों--क्या करोगे? तत्क्षण पुलिस-थाने जाओगे कि कुछ गड़बड़ है! यह क्या हो रहा है? जो नहीं होना चाहिए वह हो रहा है--तुम इस आदमी को जेलखाने में डालोगे। <br><br>

		आनंद निष्कासित कर दिया गया है! हमने आनंद को जीवन के बाहर कर दिया है। हम दुख को छाती से लगा कर बैठे हैं। यहां दुखी आदमी बुद्धिमान मालूम होता है; यहां आनंदित आदमी पागल मालूम होता है। सारी सरणी उलटी है। <br><br>

		तो स्वाभाविक है। जीवन भर जिसको तुमने बुद्धिमानी समझा है, आज अचानक अगर खोने लगेगी, खिसकने लगेगी, अगर आज अचानक नींव उखड़ने लगेगी तुम्हारी तथाकथित बुद्धिमानी की, और अचानक झांकने लगेगी प्रसन्नता--‘अकारण’ खयाल रखना! पागलपन का मतलब यह होता है: अकारण प्रसन्न! कारण भी नहीं है कुछ। बैठे हैं अकेले और मुस्कुराहट आ रही है। बस, पागल हो गये! क्योंकि ऐसा तो हमने सिर्फ पागलों को ही देखा है। <br><br>

		ध्यान रखना: पागलों में और परमहंसों में थोड़ा-सा संबंध है। पागल भी हंसते हैं, प्रसन्न होते हैं, क्योंकि बुद्धि गंवा दी। परमहंस भी हंसते हैं, प्रसन्न होते हैं, क्योंकि बुद्धि के पार आ गये। दोनों--पागल बुद्धि से नीचे गिर जाता है, इसलिए हंस लेता है; परमहंस बुद्धि के पार चला जाता है, इसलिए हंसता है--दोनों में थोड़ी समानता है। <br><br>

		पागल और परमहंस में एक बात समान है कि दोनों ने बुद्धि गंवाई। एक ने होशपूर्वक गंवाई है, एक ने बेहोशी में गंवाई है--इसलिए फर्क बहुत है। जमीन-आसमान जितना फर्क है। लेकिन फिर भी एक समानता है। इसलिए कभी-कभी तुम्हें पागल में परमहंस दिखाई पड़ेगा और कभी-कभी परमहंस में पागल। तो भूल-चूक हो जाती है। <br><br>

		पश्चिम के पागलखानों में ऐसे बहुत-से लोग बंद हैं जो पागल नहीं हैं। अभी वहां बड़ी क्रांति चलती है इसके संबंध में। कुछ मनोवैज्ञानिक, विशेषकर आर. डी. लैंग और उनके साथी, एक बड़ा आंदोलन चलाते हैं कि बहुत-से पागल पागलखानों में बंद हैं जो पागल नहीं हैं। अगर वे पूरब में पैदा होते तो परमहंसों की तरह उनका आदर-सम्मान होता है। आर. डी. लैंग को पता नहीं है, इससे उलटी घटना पूरब में घट चुकी है: यहां कई पागल हैं जो परमहंस समझे जाते हैं। मगर आदमी आदमी है। यहां पूरब में कई पागल परमहंस समझ लिये गये हैं। मगर भूल-चूक होती है, क्योंकि दोनों की सीमाएं एक-दूसरे पर पड़ जाती हैं। तो यह शक स्वाभाविक है। <br><br>

		एक ही बात खयाल रखना इसमें: आनंद बढ़ रहा हो, घबड़ाना मत। मगर आनंद पागलपन के कारण भी बढ़ सकता है। तो सुरक्षा की कसौटी क्या है? सुरक्षा की कसौटी यह है: तुम्हारा आनंद बढ़ रहा हो और तुम्हारे कारण किसी का दुख न बढ़ रहा हो तो बेफिक्री से जाना। तुम्हारा आनंद किसी की हिंसा, किसी पर आक्रमण, किसी को दुख देने पर निर्भर न हो, तो फिर पागलपन से डरने की कोई वजह नहीं है। अगर पागल भी हो रहे हो तो यह पागलपन बिलकुल शुभ है, ठीक है। फिर बेझिझक इसमें प्रवेश कर जाना। <br><br>

		डरने का कारण तो तभी है जब तुम किसी को नुकसान पहुंचाने लगो। तुम्हारे नाच से किसी को कोई बाधा नहीं है, लेकिन कोई सो रहा है और तुम उसकी छाती पर जा कर ढोल बजा कर नाचने लगो। तुम नाचो, इससे कुछ अड़चन नहीं है। तुम गुनगुनाओ राम का नाम, यह ठीक है। लेकिन माइक लगा कर आधी रात में और तुम अखंड कीर्तन शुरू कर दो, तो तुम पागल हो। हालांकि कोई तुमको पागल नहीं कह सकता, क्योंकि तुम राम-धुन कर रहे हो। ऐसे कई पागल कर रहे हैं। वे कहते हैं, अखंड कीर्तन कर रहे हैं, चौबीस घंटे की कथा की है। सोओ न सोओ, तुम्हारी मर्जी! अगर तुम बाधा डालो तो अधार्मिक हो। <br><br>

		इतना ही खयाल रखना: तुम्हारा आनंद हिंसात्मक न हो। बस यह पर्याप्त है। तुम्हारा आनंद तुम्हारा निजी हो। इसके कारण किसी के जीवन में कोई बाधा न पड़े, कोई पत्थर न पड़े। तुम्हारा फूल खिले, लेकिन तुम्हारे फूल के खिलने के कारण किसी को कांटे न चुभें। इतना ही भर खयाल रहे तो तुम ठीक दिशा में जा रहे हो। <br><br>

		जहां तुम्हें लगे कि अब दूसरों को बाधा होने लगी, वहां थोड़े सावधान होना! वहां परमहंस की तरफ न जा कर तुमने पागलपन का रास्ता पकड़ लिया। #cut 0:39:5`,
	},
	{
		time: '0:40:54',
		endtime: '0:41:25',
		tag: '',
		desc: `#cut 0:41:6 तुम ले आओ सुंदरतम को खोज कर, बहुमूल्य को खोज कर, चढ़ाओ कोहिनूर कुम्हलायेंगे! तोड़ो फूल कमल के, गुलाब के, चढ़ाओ कुम्हलायेंगे! एक ही चीज वहां स्वीकार है वह तुम्हारा सिर; वह तुम्हारा अहंकार; वह तुम्हारी बुद्धि; वह तुम्हारा मन। अलग-अलग नाम हैं; बात एक ही है। वहां चढ़ाओ अपने को। #cut 0:41:40`
	},
	{
		time: '0:46:32',
		endtime: '0:48:33',
		tag: 'starttime',
		desc: `#cut 0:46:58 नास्तिक का तो अर्थ हुआ कि कोई आदमी ‘नहीं’ के भीतर रहने का प्रयास कर रहा है। ‘नहीं’ के भीतर कोई रह कैसे सकता है? नास्तिकता में कोई जी कैसे सकता है? जीने के लिए ‘हां’ चाहिए। ‘नहीं’ में कहीं फूल खिलते हैं? ‘हां’ चाहिए! स्वीकार चाहिए!

जीवन में जितना स्वीकार होता है, उतने ही फूल खिलते हैं; लेकिन सीमा के बाहर फूल न खिल जायें, इससे भय होता है। कहीं फूल इतने न खिल जायें कि मैं उन्हें सम्हाल न पाऊं...! 

कल रात एक युवक ने मुझे कहा कि अब मुझे बचाएं, यह जरूरत से ज्यादा हुई जा रही है बात। मैं इतना प्रसन्न हूं कि लगता है मैं टूट जाऊंगा! इतना आनंद है कि लगता है मैं सम्हाल न पाऊंगा। यह मेरा हृदय का पात्र छोटा है। मुझे बचाएं! मैं इसके ऊपर से बहा जा रहा हूं। ये मेरी सीमाएं सब टूटी जा रही हैं। और मुझे डर है कि अगर मैं इसके साथ बह गया तो फिर लौट न पाऊंगा।

नियंत्रण कहीं खो न जाये--यह भय है। अहंकार दुख के साथ भलीभांति जी लेता है, क्योंकि दुख में नियंत्रण नहीं खोता। कितने ही तुम रोओ दुख में, तुम अपने मालिक रहते हो। नियंत्रण खोता है आनंद में, सीमा टूटती है आनंद में। दुख में कभी कोई सीमा नहीं टूटती। नरक में भी सीमा नहीं टूटती। तुम नरक में भी पड़े रहो तो भी तुम अपने भीतर मजबूत रहते हो। सीमा टूटती है स्वर्ग में। वहां नियंत्रण खो जाता है। जहां नियंत्रण खोता है, वहां अहंकार खो जाता है। जहां नियंत्रण खोता है, वहां बुद्धि की पकड़ खो जाती है, तर्क का जाल खो जाता है।

वही हो रहा है। घबड़ाना मत! तिरने का क्षण करीब आ रहा है। लेकिन सिर फिरे बिना कोई कभी तिरा नहीं है। #cut 0:49:01`
	},
	{
		time: '0:49:17',
		endtime: '0:50:07',
		tag: '',
		desc: `#cut 0:49:45 ओमप्रकाश! वही शोख रंग मैंने तुम्हें दे दिया है। ये गैरिक वस्त्र वही शोख रंग हैं। बहो! सीमाएं छोड़ कर बहो! बुद्धि के पार बहो! जाने दो नियंत्रण! नियंत्रण का अर्थ है: कर्ता! छोड़ो नियंत्रण! कर्ता अगर कोई है तो एक परमात्मा है। तुम परमात्मा से होड़ न करो, उससे प्रतिस्पर्धा न लो; उसके साथ संघर्ष मत करो। करो समर्पण। बहो उसकी धार के साथ। तिरोगे। जो डूब जाते हैं, वही तिरते हैं। जो तिरने की चेष्टा करते हैं डूब जाते हैं। #cut 0:50:36`
	},
	{
		time: '0:51:48',
		endtime: '0:55:33',
		tag: 'तुम तीव्रता से प्रयास में लग जाओ',
		desc: `#cut 0:51:48 बुद्धि रास्ते निकालती है। जहां उलझन खड़ी हो जाती है, उसे सुलझाती है: ‘रास्ता खोजना पड़ेगा, पात्रता खोजनी पड़ेगी, शुद्ध होना पड़ेगा--तब मिलेगा। और अगर अष्टावक्र कहते हैं अभी और यहीं मिल सकता है, तो जरूर इसमें कुछ कारण है। वे इसलिए कहते हैं ताकि तुम तीव्रता से प्रयास में लग जाओ! लेकिन लगना प्रयास में ही पड़ेगा।’

मन बड़ा होशियार है!

अष्टावक्र की बात बिलकुल सीधी-साफ है: परमात्मा अभी और यहीं मिल सकता है, क्योंकि परमात्मा कोई उपलब्धि नहीं है। परमात्मा तुम्हारा स्वभाव है। सारा जोर सीधा है। तुम परमात्मा हो; मिल सकने की बात ही गलत है। जब हम कहते हैं अभी और यहीं मिल सकता है तो इसका अर्थ इतना ही हुआ कि मिला ही हुआ है; जरा आंख खोलो और देखो! मिल सकने की भाषा ठीक नहीं है। मिल सकने में तो ऐसा लगता है कि तुम अलग हो और परमात्मा अलग है; तुम खोजने वाले हो, वह खोज का लक्ष्य है; तुम यात्री हो, वह मंजिल है। नहीं, अभी और यहीं मिल सकता है का इतना ही अर्थ है कि तुम वही हो जिसे तुम खोज रहे हो। जरा अपने को पहचानो! आंख खोलो और देखो! या आंख बंद करो और देखो--मगर देखो! थोड़ी दृष्टि की बात है, पात्रता की नहीं।

पात्रता का तो अर्थ हुआ कि परमात्मा भी सौदा है। जैसे तुम बाजार में जाते हो तो कोई चीज हजार रुपये की है, कोई लाख रुपये की है, कोई दस लाख रुपये की है--हर चीज का मूल्य है। तो पात्रता का तो अर्थ हुआ कि परमात्मा का भी मूल्य है; जो पात्रता अर्जित करेगा, मूल्य चुकायेगा, उसे मिलेगा। तुम परमात्मा को भी बाजार में एक वस्तु बना लेना चाहते हो। त्याग करोगे, तपश्चर्या करोगे, तो मिलेगा! मूल्य चुकाओगे तो मिलेगा! मुफ्त कहीं मिलता है! तुम परमात्मा को खींच कर दुकान पर रख देते हो; डब्बे में बंद कर देते हो, दाम लिख देते हो। तुम कहते हो: इतने उपवास करो; इतना ध्यान करो; इतनी तपश्चर्या करो; धूप में तपो; सर्दी, आतप सहो--तब मिलेगा!

कभी इस पर तुमने सोचा कि यह तुम क्या कह रहे हो? तुम यह कह रहे हो कि तुम्हारे कुछ करने से परमात्मा के मिलने का संबंध हो सकता है। तुम जो करोगे, वह तुम्हारा किया ही होगा। तुम्हारा किया तुमसे बड़ा नहीं हो सकता। तुम्हारी तपश्चर्या तुम्हारी ही होगी। तुम जैसी ही दीन, तुम जैसी ही मलिन। तुम्हारी तपश्चर्या तुमसे बड़ी नहीं हो सकती। और तपश्चर्या से जो मिलेगा उसकी भी सीमा होगी; क्योंकि सीमित से सीमित ही मिल सकता है, असीम नहीं। तपश्चर्या से जो मिलेगा वह तुम्हारे ही मन की कोई धारणा होगी, परमात्मा नहीं।

अष्टावक्र कह रहे हैं कि परमात्मा तो है ही। वही तुम्हारे भीतर धड़क रहा है। वही तुम्हारे भीतर श्वास ले रहा है। वही जन्मा है। वही विदा होगा। वही अनंत काल से, अनंत-अनंत रूपों में प्रगट हो रहा है। कहीं वृक्ष है, कहीं पक्षी है, कहीं मनुष्य है।

परमात्मा है! उसके अतिरिक्त कुछ भी नहीं है। इस सत्य की प्रत्यभिज्ञा, इस सत्य का स्मरण...। #cut 0:55:35`
	},
	{
		time: '0:59:4',
		endtime: '1:0:26',
		tag: 'सिर्फ सुन लो',
		desc: `#cut 0:59:19 भीख मांगी बहुत, भूल गये बिलकुल, याद को बिलकुल सुला दिया सुलाना ही पड़ा; न सुलाते तो भीख मांगनी मुश्किल हो जाती; द्वार-द्वार दरवाजे-दरवाजे भिक्षापात्र ले कर घूमे...। अष्टावक्र यह कह रहे हैं: आ गया बुलावा! जागो! भिखमंगे तुम नहीं हो! सम्राट के बेटे हो!

अगर कोई ठीक से सुन लेगा, तो घटना सुनने में ही घट जायेगी। यही अष्टावक्र-गीता का महात्म्य है, महिमा है। कोई आग्रह नहीं है कि कुछ करो। सिर्फ सुन लो, सिर्फ सत्य को पहुंचने दो तुम्हारे हृदय तक, बाधा मत बनो, ग्राहक रहो, सिर्फ सुन लो, पहुंच जाये यह तीर तुम्हारे हृदय में, इसकी चोट--बस पर्याप्त है! जन्मों-जन्मों की विस्मृति टूट जायेगी, स्मरण लौट आयेगा। तुम परमात्मा हो। इसलिए वे कहते हैं: अभी और यहीं!

अब तुम तरकीबें मत खोजो। तुम कहते हो, शायद यह विधि होगी, उपाय होगा कि लोगों की त्वरा बढ़े, तीव्रता बढ़े। #cut 1:0:43`
	},
	{
		time: '1:2:4',
		endtime: '1:3:48',
		tag: '',
		desc: `#cut 1:2:18 ‘सदा से खोजियों का यह अवलोकन रहा है कि परमात्म-उपलब्धि अत्यंत दुःसाध्य घटना है।’

खोजी शुरू से ही भ्रांत है। खोजी का अर्थ ही यह है कि वह मान लिया है कि परमात्मा को खोजना है, कि परमात्मा को खो दिया है। उसने एक बात तो मान ही ली कि खो दिया परमात्मा को। यह भी कोई बात हुई कि खो दिया परमात्मा को? परमात्मा को खो कैसे सकते हो?

मेरे पास लोग आते हैं। वे कहते हैं, परमात्मा को खोजना है! मैं कहता हूं, ‘चलो ठीक! खोजो! लेकिन खोया कहां? कब खोया?’ वे कहते हैं, ‘इसका तो कुछ पता नहीं है।’ पहले इसका तो तुम ठीक से पता कर लो, कहीं ऐसा न हो कि खोया ही न हो!

कभी-कभी ऐसा हो जाता है कि चश्मा नाक पर चढ़ा है और उसी चश्मे से देख कर चश्मा खोज रहे हैं। कहीं ऐसा न हो कि परमात्मा नाक पर चढ़ा हो और तुम उसी परमात्मा से खोज रहे हो! ऐसा ही है। खोजी बुनियादी रूप से भ्रांत है। उसने एक बात तो मान ही ली कि परमात्मा खो दिया है; या परमात्मा को अब तक खोजा नहीं, पाया नहीं; वह कहीं दूर है, उसे खोजना है।

खोज से कभी परमात्मा नहीं मिलता। खोज-खोज कर तो इतना ही पता चलता है: खोजने में कुछ भी नहीं है। एक दिन खोजते-खोजते खोज ही गिर जाती है; खोज के गिरते ही परमात्मा मिलता है। #cut 1:4:3`
	},
	{
		time: '1:5:5',
		endtime: '1:8:47',
		tag: '',
		desc: `#cut 1:5:19 सब तरफ खोज कर बुद्ध ने आखिर पाया कि नहीं, खोजने से मिलता ही नहीं। संसार तो व्यर्थ था ही, अध्यात्म भी व्यर्थ हुआ। भोग तो व्यर्थ हो ही चुका था, जिस दिन महल छोड़ा उस दिन व्यर्थ हो चुका था, इसलिए छोड़ा; योग भी व्यर्थ हुआ। न भोग में कुछ है, न योग में कुछ है--अब क्या करें? अब तो करने को ही कुछ न बचा। अब तो कर्ता होने के लिए कोई सुविधा न रही।

इस सूत्र को ठीक से समझना। न भोग बचा न योग बचा, न संसार बचा न स्वर्ग बचा--तो अब कर्ता होने के लिए जगह ही न बची। कुछ करने को बचे तो कर्ता बच सकता है। कुछ करने को न बचा। उसी रात घटना घटी। उस सांझ बोधि-वृक्ष के नीचे वे बैठे तो करने को कुछ भी न था। बड़ी हैरानी में पड़े। संसार छोड़ दिया था तो योग पकड़ लिया था। भोग छोड़ दिया था तो अध्यात्म पकड़ लिया था। कुछ तो करने को था! तो मन उलझा था। अब मन को कोई जगह न बची। मन का पक्षी तड़फड़ाने लगा: कोई जगह नहीं! मन के लिए जगह चाहिए। अहंकार के लिए कर्ता का रस चाहिए, कर्तव्य चाहिए। कुछ करने को हो तो अहंकार बचे। कुछ था ही नहीं करने को।

जरा थोड़ा सोचो! एक गहन उदासीनता, जिसको अष्टावक्र वैराग्य कहते हैं, वह उदय हुआ।

योगी विरागी नहीं है, क्योंकि योगी नये भोग खोज रहा है। योगी आध्यात्मिक भोग खोज रहा है, विरागी नहीं है। अभी भोग की आकांक्षा है। संसार में नहीं मिला तो परमात्मा में खोज रहा है; लेकिन खोज जारी है। यहां नहीं मिला तो वहां खोज रहा है; बाहर नहीं मिला तो भीतर खोज रहा है--लेकिन खोज जारी है।

भोगी विरागी नहीं है; योगी भी विरागी नहीं है। हां, उनकी खोज राग की अलग-अलग है। एक बाहर की तरफ जाता है, एक भीतर की तरफ जाता है; लेकिन जाते दोनों हैं।

उस रात बुद्ध को जाने को कुछ न बचा--न बाहर न भीतर। उस रात की तुम जरा कल्पना करो! उस रात को जरा जगाओ और सोचो कि कैसी वह रात रही होगी! उस दिन पहली दफा विश्राम उपलब्ध हुआ, जिसको अष्टावक्र कहते हैं: जो चित्त में विश्राम को उपलब्ध हो जाये तो सत्य उपलब्ध हो जाता है। उस दिन विश्राम उपलब्ध हुआ।

जब तक कुछ करने को शेष है तब तक श्रम जारी रहता है। जब तक कुछ करने को शेष है, तनाव जारी रहता है। अब तनाव करके भी क्या करना? शरीर भी ढीला छूट गया, मन भी ढीला छूट गया। वे उस वृक्ष के नीचे पड़ गये और सो गये। सुबह जब उनकी आंख खुली तो ऐसी खुली जैसी सबकी खुलनी चाहिए। सुबह जब आंख खुली तो पहली दफा खुली। सदियों-सदियों से बंद थी, वह आंख खुली। सुबह जब आंख खुली तो भोर का आखिरी तारा डूबता था। उस भोर के आखिरी तारे को उन्होंने डूबते हुए देखा। इधर बाहर भोर का आखिरी तारा डूब गया, उधर भीतर भी मन की आखिरी रेखा विसर्जित हो गई। कुछ भी न था। भीतर कोई भी न बचा। सन्नाटा था, शून्य था, विराट शून्य था, आकाश था। #cut 1:9:3`
	},
	{
		time: '1:10:43',
		endtime: '1:11:04',
		tag: '',
		desc: `#cut 1:11:4 अष्टावक्र जो कह रहे हैं, वह इतना ही कह रहे हैं कि तुम दौड़ चुके खूब, अब रुको! दौड़ कर नहीं मिलता परमात्मा, रुक कर मिलता है। खोज चुके खूब, अब खोज छोड़ो। खोज कर नहीं मिलता सत्य; क्योंकि सत्य खोजी में छिपा है, खोजने वाले में छिपा है। कहां भागते फिरते हो? #cut 1:11:25`
	},
	{
		time: '1:11:48',
		endtime: '1:13:25',
		tag: '',
		desc: `#cut 1:12:8 परमात्मा तुम्हारे भीतर बसा है। तुम जब तक बाहर खोजते रहोगे--योग में, भोग में--व्यर्थ!

साधारण योगी भोग के बाहर ले जाता है; अष्टावक्र योग और भोग दोनों के बाहर ले जाते हैं--योगातीत, भोगातीत! इसलिए तुम पाओगे: सांसारिक का अहंकार होता है। तुमने योगी का अहंकार देखा या नहीं? सांसारिक का क्रोध होता है; तुमने दुर्वासाओं का क्रोध देखा या नहीं? सांसारिक आदमी दंभ से अकड़ कर चलता है, पताकाएं ले कर चलता है; तुमने योगियों की पताकाएं, हाथी-घोड़े देखे या नहीं? साधारण आदमी घोषणा करता है: इतना धन है मेरे पास, इतना पद है मेरे पास! तुमने योगियों को देखा घोषणा करते या नहीं कि इतनी सिद्धि है, इतनी रिद्धि है! लेकिन ये सारी बातें वही की वही हैं; कोई फर्क नहीं हुआ।

जब तक योग योगातीत न हो जाये, जब तक व्यक्ति ‘मैं कर्ता हूं’, इस भाव से समग्रतया मुक्त न हो जाये, तब तक कुछ भी नहीं हुआ। तब तक तुमने सिर्फ रंग बदले। तब तक तुम गिरगिट हो: जैसा देखा वैसा रंग बदल लिया। लेकिन तुम नहीं बदले, रंग ही बदला।

‘सदा से खोजियों का यह अवलोकन रहा है कि परमात्म-उपलब्धि अत्यंत दुःसाध्य घटना है।’ #cut 1:13:45`
	},
	{
		time: '1:14:6',
		endtime: '1:14:56',
		tag: '',
		desc: `#cut 1:14:26 तुम उपवास करो, आग में तपाओ, धूनी रमाओ, नाहक शरीर को कष्ट दो, सताओ, हजार तरह के पागलपन करो-- और फिर तुम कहो कि परमात्मा को पाना बड़ी दुःसाध्य घटना है, तो ठीक ही कह रहे हो।

जहां तुम सहज पहुंच सकते थे, वहां तुम असहज हो कर पहुंच रहे हो तो दुःसाध्य मालूम होता है। तुम्हारे पहुंचने में भूल हो रही है।

लेकिन असाध्य को आदमी क्यों चुनता है? यह भी समझ लेना चाहिए। सिर के बल चलने का मजा क्या है, जब कि तुम्हारे पास पैर हैं? सिर के बल चलने का एक मजा है, और वह मजा यह है...मजा है अहंकार का मजा! #cut 1:15:16`
	},
	{
		time: '1:18:42',
		endtime: '1:19:49',
		tag: '',
		desc: `#cut 1:18:56 तो तुम जो कहते हो कि ‘सदा से खोजियों का यह अवलोकन रहा है कि परमात्म-उपलब्धि अत्यंत दुःसाध्य घटना है’, यह ठीक है। वे जो खोजी हैं, अहंकारी हैं। और परमात्मा को खोजियों ने कब पाया? जब खोज छूट गई, तब पाया। खोज छूटने पर ही मिलता है परमात्मा। जब तुम कहीं भी नहीं जा रहे, सिर्फ बैठे हो--विश्राम में, परम विराम में; यात्रा शून्य जहां हो जाती है!

साधारणतः लोग सोचते हैं कि परमात्मा को पा लेंगे तो फिर यात्रा नहीं होगी। बात बिलकुल उलटी है: यात्रा अगर तुम अभी छोड़ दो तो अभी परमात्मा मिल जाये। लोग सोचते हैं: मंजिल मिल जायेगी तो फिर हम विश्राम करेंगे। हालत उलटी है: तुम विश्राम करो तो मंजिल मिल जाये।

विश्राम, ध्यान और समाधि का सूत्र है; श्रम, अहंकार का सूत्र है। #cut 1:20:9`
	},
	{
		time: '1:22:23',
		endtime: '1:22:46',
		tag: '',
		desc: `#cut 1:22:40 मेरे देखे, संन्यास सरल होना चाहिए। मेरे देखे परमात्मा विश्राम में मिलता है; अहंकार में नहीं। कृत्य नहीं है, खोज नहीं है। परमात्मा मिला ही हुआ है--तुम जरा हलके हो जाओ; तुम जरा शांत हो जाओ; तुम जरा रुको। अचानक तुम पाओगे वह सदा से था! #cut 1:23:6`
	},
	{
		time: '1:28:27',
		endtime: '1:29:15',
		tag: 'तुम्हारे अतिरिक्त तुम्हें',
		desc: `#cut 1:28:57 खयाल रखना, तुम्हारे अतिरिक्त तुम्हें भ्रम में कोई भी नहीं डाल सकता, और तुम्हारे अतिरिक्त तुम्हें कोई जगा भी नहीं सकता। जगाने की चेष्टा कोई कर सकता है; लेकिन जब तक तुम सहयोग न करोगे, तुम जागोगे नहीं। क्योंकि यह नींद थोड़े ही है कि कोई तोड़ दे; तुम बने हुए पड़े हो!

तुम्हारा सहयोग जरूरी है। सहयोग का अर्थ ही शिष्यत्व है। सहयोग का अर्थ ही है कि कोई जगाने वाले के पास तुम जाते हो, तुम कहते हो: मेरी पुरानी आदत हो गई है अपने को धोखा देने की, जरा मुझे साथ दें, जरा मुझे सहारा दें कि इस आदत के बाहर निकाल लें। #cut 1:29:45`
	},
	{
		time: '1:30:4',
		endtime: '1:30:46',
		tag: 'सिर्फ सुन लेने से कुछ नहीं होता, तुम्हारे अतिरिक्त तुम्हें',
		desc: `#cut 1:30:34 जन्मों-जन्मों तक सोने के अभ्यास को तुमने बहुत गहरा कर लिया है। जागे हुए को सोने के भ्रम में डाल दिया है। सम्राट को भिखारी मान लिया है। लेकिन इतने जन्मों तक माना है कि आज अपने ही अभ्यास के कारण...। सिर्फ सुन लेने से कुछ नहीं होता। तुम मेरी बात सुन ले सकते हो, उससे कुछ भी न होगा--जब तक कि तुम उसे गुनो न; जब तक कि तुम राजी न हो जाओ। तुम्हारे अतिरिक्त तुम्हें कोई जगा न सकेगा। नहीं तो एक बुद्धपुरुष काफी था; शोरगुल मचा कर सबको जगा देता; ढोल-ढमास पीट देता और सबको जगा देता। #cut 1:31:17`
	},
	{
		time: '1:32:31',
		endtime: '1:34:19',
		tag: '',
		desc: `#cut 1:32:59 तुम्हें भ्रम में डालने की कोई सुविधा नहीं है। कोई डालना भी चाहे तो डाल नहीं सकता। हां, कोई इतना ही कर सकता है ज्यादा से ज्यादा: तुम्हारे भ्रम बदल दे; एक भ्रम से तुम ऊब जाओ तो दूसरा भ्रम दे दे। यही साधु-संन्यासी करते रहते हैं। संसार का भ्रम उखड़ने लगा, ऊब पैदा होने लगी, खूब जी लिए, अब कुछ सार नहीं, देख लिया--तो अध्यात्म का भ्रम पैदा करते हैं। कहते हैं कि ‘चलो अब स्वर्ग का मजा लो! थोड़ा पुण्य करो; त्याग, तपश्चर्या करो; स्वर्ग में अप्सराएं भोगो! यहां बहुत भोग लीं, कुछ पाया नहीं। यहां चुल्लू-चुल्लू शराब पीते रहे; वहां बहिश्त में, फिरदौस में झरने बह रहे हैं शराब के, डुबकियां लगाना! यहां क्या रखा है? स्वर्ग में स्वर्ण के महल हैं; हीरे-जवाहरातों के वृक्ष हैं--वहां मजा लो! कल्पवृक्ष हैं, उनके नीचे बैठो! यहां तो रोना-धोना खूब कर लिया!’ लेकिन यह नया भ्रम है।

मैं तुम्हें कोई नया भ्रम नहीं दे रहा। मैं तुमसे सिर्फ इतना कह रहा हूं: काफी भ्रम देख लिए, अब थोड़ा जागो!

साक्षी-भाव कैसे भ्रम हो सकता है, थोड़ा सोचो। सिर्फ साक्षी होने को कह रहा हूं: जो भी है, उसे देखने को कह रहा हूं। कुछ करने को कहता तो भ्रम पैदा होता। तुमसे कहता कि यह छोड़ कर यह करो तो भ्रम पैदा होता। तुमसे सिर्फ इतना ही कह रहा हूं: जो भी कर रहे हो, जहां भी हो, भोगी हो योगी हो, जो भी हो, हिंदू हो मुसलमान हो, मस्जिद में हो, मंदिर में हो, जहां भी हो--जागो! जाग कर देखो। जागने में कैसे भ्रम हो सकता है? जागे हुए आदमी को भ्रम की कोई संभावना नहीं रह जाती। नींद में सपने होते हैं; जागने में कैसे सपना हो सकता है? #cut 1:34:46`
	},
	{
		time: '1:38:19',
		endtime: '1:39:28',
		tag: '',
		desc: `#cut 1:38:37 अगर तुम थोड़े अहंकार को छोड़ कर देखोगे, तो तुम पाओगे परमात्मा के ही सब रूप हैं--जानवर भी, पशु-पक्षी भी, पौधे भी, मनुष्य भी। परमात्मा ने कहीं चाहा है हरा हो जाना तो हरा है; कहीं चाहा है पक्षियों के गीत से प्रगट होना तो वैसा हो रहा है; कहीं चाहा है आदमी होना तो आदमी हो गया है। इनमें कोई तारतम्यता नहीं है, हायरेरकी नहीं है, कोई ऊपर-नीचे नहीं है। ये सब एक साथ परमात्मा की अनंत लहरें हैं। छोटी लहर में भी वही, बड़ी लहर में भी वही; सफेद लहर में भी वही, काली लहर में भी वही। घास में भी वही, आकाश छूते हुए वृक्षों में भी वही।

आध्यात्मिक दृष्टि तो यह कहती है कि इसी क्षण जो भी है वही परमात्मा है। फिर परमात्मा में कोई आगे-पीछे कैसे हो सकता है? यह तो बड़ा मुश्किल हो जायेगा। यह तो परमात्मा में भी कुछ नीचे, कुछ ऊपर करना कठिन हो जायेगा। एक ही है! साक्षी-भाव से देखोगे तो पाओगे सब एक है। #cut 1:39:46`
	},
	{
		time: '1:41:16',
		endtime: '1:41:34',
		tag: '',
		desc: `#cut 1:41:57 आदमी में ऐसा है क्या जिसके लिए तुम इतने परेशान हो रहे हो? खो भी जायेगा तो क्या खो जायेगा? पेड़-पौधे बहुत सुंदर हैं। पशु बड़े निर्दोष हैं। मगर मैं यह नहीं कह रहा कि तुम पेड़-पौधे या पशु हो जाओ। मैं सिर्फ यह कह रहा हूं कि अहंकार छोड़ो। #cut 1:42:14`
	},
	{
		time: '1:41:34',
		endtime: '1:41:34',
		tag: '',
		desc: `#cut 1:42:14 और दूसरी बात यह मैंने कहा भी नहीं कि सुख और दुख में प्रतिक्रिया करना छोड़ दें। यह अष्टावक्र ने भी कहा नहीं। सुख-दुख में समता रखने का अर्थ सुख-दुख में प्रतिक्रिया करना छोड़ देना नहीं है। सुख-दुख में समता रखने का अर्थ केवल इतना ही है कि ‘मैं साक्षी रहूंगा; दुख होगा तो दुख को देखूंगा, सुख होगा तो सुख को देखूंगा।’ #cut 1:42:41`
	},
	{
		time: '1:44:45',
		endtime: '1:46:31',
		tag: 'सोच-विचार में पड़े तो अष्टावक्र को तुम नहीं समझ पाओगे, दुख हो दुख को देखो, सुख हो सुख को देखो',
		desc: `#cut 1:45:2 ये जो चेहरे हैं, मुखौटे हैं बुद्धिमानी के, पांडित्य के, शास्त्रीयता के इनके पीछे कब तक छुपे रहोगे? ये जो विचारों की परतें हैं, इनके पीछे कब तक छुपे रहोगे? इन्हें हटाओ! भीतर के शुद्ध चैतन्य को जगाओ।

द्रष्टा की तरह देखो, विचारक की तरह नहीं। विचारक का तो अर्थ हुआ मन की क्रिया शुरू हो गई।

तो अगर अष्टावक्र को समझना हो तो चैतन्य, शुद्ध चैतन्य की तरह ही समझ पाओगे। अगर तुम सोच-विचार में पड़े तो अष्टावक्र को तुम नहीं समझ पाओगे, चूक जाओगे।

अष्टावक्र कोई दार्शनिक नहीं हैं, और अष्टावक्र कोई विचारक नहीं हैं। अष्टावक्र तो एक संदेशवाहक हैं--चैतन्य के, साक्षी के। शुद्ध साक्षी! सिर्फ देखो! दुख हो दुख को देखो, सुख हो सुख को देखो! दुख के साथ यह मत कहो कि मैं दुख हो गया; सुख के साथ यह मत कहो कि मैं सुख हो गया। दोनों को आने दो, जाने दो। रात आये तो रात देखो, दिन आये तो दिन देखो। रात में मत कहो कि मैं रात हो गया। दिन में मत कहो कि मैं दिन हो गया। रहो अलग-थलग, पार, अतीत, ऊपर, दूर! एक ही बात के साथ तादात्म्य रहे कि मैं द्रष्टा हूं, साक्षी हूं।

हरि ॐ तत्सत्‌! #cut 1:46:31`
	},
]