const mahaGeeta04 = [
  {
    time: '0:9:25',
    endtime: '',
    tag: '',
    desc: `#cut 0:9:25 इसलिए अष्टावक्र न तो ज्ञानयोगी हैं, न भक्तियोगी, न कर्मयोगी। वे कहते हैं, सीधे ही साक्षी में उतर जाओ; इन बहानों की कोई जरूरत नहीं है। यह औषधि सीधी ही गटकी जा सकती है। छोड़ो बहाने, वाहन छोड़ो; सीधे ही दौड़ सकते हो, साक्षी सीधे ही हो सकते हो।`
  },
  {
    time: '0:13:42',
    endtime: '',
    tag: '',
    desc: `#cut 0:13:42 बहुत बार जीवन में ऐसा होता है, जो पास है वह दिखायी नहीं पड़ता; जो दूर है वह आकर्षक मालूम होता है। दूर के ढोल सुहावने मालूम होते हैं। दूर खींचते हैं सपने हमें।<br><br>

अष्टावक्र कहते हैं कि तुम ही हो वही जिसकी तुम खोज कर रहे हो। और अभी और यहीं तुम वही हो।`
  },
  {
    time: '0:20:51',
    endtime: '',
    tag: '',
    desc: `#cut 0:20:51 विसर्जित नहीं होती हैं। होतीं, तो विसर्जित होतीं। साक्षी-भाव में पता चलता है कि अरे पागल, नाहक भटकता था! अपने ही कल्पना के मृगजाल बिछाए, मृग-तृष्णाएं बनायीं--सब कल्पना थी। विसर्जित नहीं होती हैं; साक्षी में जागकर पता चलता है, थीं ही नहीं।`
  },
  {
    time: '0:21:51',
    endtime: '',
    tag: '',
    desc: `#cut 0:21:51 जितना अहंकार छूटेगा, उतना समर्पण संभव है। अब पूर्ण की प्रतीक्षा मत करो; जितना बने उतना करो। उतना कर लोगे तो और आगे कदम उठाने की सुविधा हो जायेगी।`
  },
  {
    time: '0:23:25',
    endtime: '',
    tag: '',
    desc: `#cut 0:23:25 ऐसी तरकीब खोजकर मत बैठ जाना कि जब पूर्ण अहंकार छूटेगा तब समर्पण करेंगे। फिर तुम कभी न करोगे। तुमने बड़ी कुशलता से बचाव कर लिया। उतना ही समर्पण होगा--यह बात सच है--जितना अहंकार छूटेगा। तो जितना छूटता हो उतना तो कर लो। जितना कमा सको समर्पण, उतना तो कमा लो। शायद उसका स्वाद तुम्हें और तैयार कर दे; उसका आनंद, अहोभाव तुम्हें और हिम्मत दे दे! हिम्मत स्वाद से आती है।`
  },
  {
    time: '0:28:22',
    endtime: '',
    tag: '',
    desc: `#cut 0:28:22 ठीक ऐसा ही समर्पण में घटता है। समर्पण में डर यही है कि कहीं हम डूब न जायें, तो किनारे पर उतरो। तुमसे कोई सौ डिग्री समर्पण करने को कह भी नहीं रहा है--एक डिग्री सही। उतर-उतरकर पहचान आएगी, स्वाद बढ़ेगा, रस जगेगा, प्राण पुलकित होंगे, तुम चकित होओगे कि कितना गंवाया अहंकार के साथ! जरा-से समर्पण से कितना पाया! नये द्वार खुले, प्रकाश-द्वार! नयी हवाएं बहीं प्राणों में। नयी पुलक, नयी उमंग! सब ताजा-ताजा है! तुम पहली दफे जीवन को देखोगे। तुम्हें पहली दफा आंखों से धुंध हटेगी; प्रभु का रूप थोड़ा-थोड़ा प्रगट होना शुरू होगा। इधर समर्पण, उधर प्रभु पास आया। क्योंकि इधर तुम मिटना शुरू हुए, उधर प्रभु प्रगट होना शुरू हुआ।`
  },
  {
    time: '0:32:36',
    endtime: '',
    tag: '',
    desc: `#cut 0:32:36 अगर अहंकार छोड़ सकते हो, अहंकार छोड़ने से शुरू करो। अगर अहंकार नहीं छोड़ सकते तो समर्पण करने से शुरू करो। समर्पण किया तो अहंकार छूटा। पूर्ण छूटा, ऐसा मैं कह नहीं रहा हूं। जितना समर्पण किया, उतना छूटा! अगर समर्पण करना मुश्किल मालूम पड़ता है तो अहंकार छोड़ो। जितना छूटेगा अहंकार, उतना समर्पण हो जायेगा। #cut 33:02`
  },
  {
    time: '0:36:13',
    endtime: '',
    tag: '',
    desc: `#cut 0:36:13 ये छोटे-छोटे उपाय भी कारगर हैं। कारगर इस तरह हैं--अचानक तुम अपने गांव वापिस जाओगे गैरिक वस्त्रों में, सारा गांव चौंककर तुम्हें देखेगा। तुम उस गांव में फिर ठीक उसी तरह से न बैठ पाओगे जिस तरह से पहले बैठते थे। तुम उस गांव में उसी तरह से छिप न जाओगे जैसे पहले छिप जाते थे। तुम उस गांव में एक पृथकता लेकर आ गये। हर एक पूछेगा, क्या हुआ है? हर एक तुम्हें याद दिलाएगा कि कुछ हुआ है। हर एक तुमसे प्रश्न करेगा। हर एक तुम्हारी स्मृति को जगायेगा। हर एक तुम्हें मौका देगा पुनः पुनः स्मरण का, साक्षी बनने का।`
  },
  {
    time: '0:38:25',
    endtime: '',
    tag: '',
    desc: `#cut 0:38:25 तुम इन गैरिक वस्त्रों में उसी भांति क्रोध न कर पाओगे जैसा कल तक करते रहे थे। कोई चीज चोट करेगी। कोई चीज कहेगी, अब तो छोड़ो! अब ये गैरिक वस्त्रों में बड़ा बेहूदा लगता है।<br><br>

मैं तुम्हारे लिए गैरिक वस्त्र देकर सिर्फ थोड़ी अड़चन पैदा कर रहा हूं, और कुछ भी नहीं। तुम अगर चोर हो तो उसी आसानी से चोर न रह सकोगे। तुम अगर धन के पागल हो, दीवाने हो, लोभी हो, तो तुम्हारे लोभ में वही बल न रह जायेगा। तुम अगर राजनीति में दौड़ रहे हो, पद की प्रतिष्ठा में लगे थे, अचानक तुम पाओगे कुछ सार नहीं!`
  },
  {
    time: '0:57:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:57:56 अहंकार सम्हाले रखता है। यह निर-अहंकार रोया। अहंकार अपने को सदा नियंत्रण में रखता है। निर-अहंकार बहता है; उसमें बहाव है।`
  },
  {
    time: '0:59:16',
    endtime: '',
    tag: '',
    desc: `#cut 0:59:16 जिन्होंने मुझे प्रेम से सुना, वे रो पायेंगे। जिन्होंने मुझे सिर्फ बुद्धि से सुना वे कुछ निष्कर्ष, ज्ञान लेकर जायेंगे। वे राख लेकर जायेंगे--प्रेम का अंगारा नहीं। वे ऐसी राख लेकर जायेंगे जो फिर कभी नहीं सुलगेगी। याद रखना! वह बुझ गयी! वह तो मैंने तुमसे जब कही तब ही बुझ गयी। अगर तुमने बुद्धि में ली तो राख, अगर तुमने हृदय में ले ली तो अंगारा।<br><br>

इसलिए प्रेम का अंगारा जिनके भीतर पैदा हो जायेगा, वह तो फिर जलेगा, फिर बुझेगा, फिर जलेगा। वह तो तुम्हें खूब तड़फायेगा। वह तो तुम्हें निखारेगा। वह तो तुम्हारे जीवन में सारा रूपांतरण ले आयेगा। दिल खोलकर अगर तुम रो सके तो अंगारा हृदय में पहुंच गया, इसकी खबर थी। अगर न रो सके तो बुद्धि तक पहुंचा। थोड़ी राख इकट्ठी हो जायेगी। तुम थोड़े जानकार हो जाओगे। तुम दूसरों को समझाने में थोड़े कुशल हो जाओगे। वाद-विवाद, तर्क करने में तुम थोड़े निपुण हो जाओगे। बाकी मूल बात चूक गयी। जहां से अंगारा ला सकते थे, वहां से सिर्फ राख लेकर लौट आये। फिर तुम उस राख को चाहे विभूति कहो, कुछ फर्क नहीं पड़ता। राख राख है।`
  },
  {
    time: '1:1:20',
    endtime: '',
    tag: '',
    desc: `#cut 1:1:20 जब किसी को रोते देखो, उसके पास बैठ जाना! वह घड़ी सत्संग की है, वह घड़ी छोड़ने जैसी नहीं। तुम नहीं रो पा रहे तो कम से कम रोते हुए व्यक्ति के पास बैठ जाना। उसका हाथ हाथ में ले लेना, शायद बीमारी तुम्हें भी लग जाये।`
  },
  {
    time: '1:6:19',
    endtime: '',
    tag: '',
    desc: `#cut 1:6:19 भाव से भरा व्यक्ति स्वयं के केंद्र के सर्वाधिक निकट है। और जितना ही भाव से भरा व्यक्ति स्वयं के निकट होता है उतनी ही ज्यादा पीड़ा को अनुभव करता है। तुम जितने घर से ज्यादा दूर हो उतने ही घर को भूलने की सुगमता है; जैसे-जैसे घर करीब आने लगता है वैसे-वैसे घर की याद भी आने लगती है। तुम परमात्मा को भूलकर बैठे हो। परमात्मा शब्द तुम्हारे कानों में पड़ता है, लेकिन कोई हलचल नहीं होती है। सुन लेते हो, एक शब्द मात्र है।`
  },
  {
    time: '1:14:39',
    endtime: '',
    tag: '',
    desc: `#cut 1:14:39 धर्म तो एक है। धर्म तो वह है जिसने हम सबको धारण किया--हिंदू को भी, मुसलमान को भी, ईसाई को भी। धर्म तो वह है जिसने पशुओं को, मनुष्यों को, पौधों को, सबको धारण किया है; जो पौधों में हरे धार की तरह बह रहा है; जो मनुष्यों में रक्त की धार की तरह बह रहा है; जो तुम्हारे भीतर श्वास की तरह चल रहा है; जो तुम्हारे भीतर साक्षी की तरह मौजूद है। धर्म ने तो सबको धारण किया है।`
  },
  {
    time: '1:19:45',
    endtime: '',
    tag: '',
    desc: `#cut 1:19:45 वह उनका अपना अनुभव था कि किसी को दुख देना अंततः अपने को ही दुख देना है; क्योंकि हम सब एक हैं, जुड़े हैं। यह ऐसे ही है जैसे कोई अपने ही गाल पर चांटा मार ले! देर-अबेर जो हमने दूसरे के साथ किया है, वह हम पर ही लौट आयेगा। महावीर को यह प्रतीति इतनी गहरी हो गयी, यह बोध इतना साकार हो गया कि उन्होंने दूसरे को दुख देना बंद कर दिया। मांसाहार छूटा, इसलिए नहीं कि बचपन से उन्हें सिखाया गया कि मांसाहार पाप है; मांसाहार छूटा उनके साक्षी-भाव में। यह धर्म है।`
  },
  {
    time: '1:22:58',
    endtime: '',
    tag: '',
    desc: `#cut 1:22:58 महावीर को अगर पश्चिम जाना पड़ता तो वह मांसाहार नहीं करते। वह फूल स्वाभाविक था। वे कहते, ठीक! दो-चार-दस साल कम जीयेंगे, इससे हर्ज क्या! ज्यादा जीने का फायदाक्या है? ज्यादा जीकर तुम करोगे क्या? और थोड़े जानवरों को खा जाओगे, और क्या करोगे! महावीर से अगर किसी ने कहा होता तो वे कहते, जरा लौटकर तो देखो, अगर तुम सौ साल जीये और तुमने जितने जानवर, पशु-पक्षी खाये, उनकी जरा तुम कतार रखकर तो देखो! एक मरघट पूरा का पूरा तुम खा गये! एक पूरी बस्ती की बस्ती तुम खा गये! हड्डियों के ढेर तुमने लगा दिये अपने चारों तरफ! एक आदमी जिंदगी में जितना मांसाहार करता है--हजारों-लाखों पशु-पक्षियों का ढेर लग जायेगा! अगर जरा तुम सोचो कि इतना तुम...इतने प्राण तुमने मिटाये! किसलिए? सिर्फ जीने के लिए? और जीना किसलिए? और पशुओं को मिटाने के लिए?`
  },
  {
    time: '1:24:58',
    endtime: '',
    tag: '',
    desc: `#cut 1:24:58 इस संसार का कोई पुरस्कार उस पुरस्कार का मुकाबला नहीं करता जो भीतर के आनंद का है। शरीर जाये, उम्र जाये, धन जाये, सब जाये--भीतर का रस बच जाये बस, सब बच गया! जिसने भीतर का खोया, सब खोया। जिसने भीतर का बचा लिया, सब बचा लिया।`
  },
  {
    time: '1:26:21',
    endtime: '',
    tag: '',
    desc: `#cut 1:26:21 संस्कार से जीने वाला आदमी जबरदस्ती घसीटा जा रहा है, बे-मन से घसीटा जा रहा है। धार्मिक व्यक्ति नाचता हुआ जाता है। वह मृत्यु की तरफ भी जाता है तो नाचता हुआ जाता है। तुम जीवन में भी घसीटे जा रहे हो। तुम हमेशा अनुभव करते रहते हो, जबरदस्ती हो रही है। तुम हमेशा अनुभव करते रहते हो, कुछ चूक रहे हैं; दूसरे मजा ले रहे हैं, दूसरे मजा भोग रहे हैं।`
  },
  {
    time: '1:27:51',
    endtime: '',
    tag: '',
    desc: `#cut 1:27:51 धार्मिक व्यक्ति तो दया खाता है उन पर जो बेईमानी कर रहे हैं। क्योंकि वह कहता है: ये बेचारे कैसे परम आनंद से वंचित हो रहे हैं! जो हमें मिल रहा है, वह इन्हें नहीं मिल रहा!<br><br>

धार्मिक व्यक्ति ईर्ष्या नहीं करता अधार्मिक से--दया खाता है। मन ही मन में रोता है कि इन बेचारों का सिर्फ चांदी-सोने के ठीकरे ही जुटाने में सब खो जायेगा। ये मिट्टी के, रेत के घर बना-बनाकर समाप्त हो जाएंगे। जहां अमृत का अनुभव हो सकता था, वहां ये व्यर्थ में ही भटक जायेंगे। उसे दया आती है। ईर्ष्या का तो सवाल ही नहीं, क्योंकि उसके पास कुछ विराटतर है। और उसी विराट के कारण उसके जीवन में एक अनुशासन होता है। उस अनुशासन के ऊपर कोई अनुशासन नहीं है।`
  },
  {
    time: '1:30:09',
    endtime: '',
    tag: '',
    desc: `#cut 1:30:09 स्मरण रखना, दुखी आदमी अराजक होता है। सुखी आदमी अराजक नहीं हो सकता। दुखी आदमी अराजक हो ही जाता है, उसे मिला क्या है? तो वह तोड़ने-फोड़ने में उत्सुक हो जाता है। जिसके जीवन में कुछ भी नहीं मिला, वह नाराजगी में तोड़ने-फोड़ने लगता है। जिसके जीवन में कुछ मिला है, वह इतना धन्यभागी होता है जीवन के प्रति कि तोड़ेगा-फोड़ेगा कैसे?`
  },
  {
    time: '1:32:53',
    endtime: '',
    tag: '',
    desc: `#cut 1:32:53 धार्मिक व्यक्ति को न तो व्यवस्था से मतलब है, न क्रांति से। धार्मिक व्यक्ति को आत्मानुशासन से मतलब है। धार्मिक व्यक्ति चाहता है--बाहर के सहारे बहुत खोज लिए, कोई व्यवस्था न आ सकी दुनिया में--अब जागो! अपना सहारा खोजो! अपनी ज्योति जलाओ! बाहर के दीयों के सहारे बहुत चले और भटके--सिर्फ भटके; खाई-खंडहरों में गिरे, लहूलुहान हुए। अब अपनी ज्योति जलाओ और अपने सहारे चलो! नहीं कोई बाहर तुम्हें व्यवस्था दे सकता है। अपनी व्यवस्था तुम स्वयं दो। तुम्हारा जीवन तुम्हारे भीतर के अनुशासन से भरे!`
  },
]