const mahaGeeta05 = [
  {
    time: '0:2:47',
    endtime: '',
    tag: '',
    desc: `#cut 0:2:47 अष्टावक्र ने कहा, ‘हे पुत्र! तू बहुत काल से देहाभिमान के पाश में बंधा हुआ है। उस पाश को मैं बोध हूं, इस ज्ञान की तलवार से काट कर तू सुखी हो!’<br><br>

अष्टावक्र की दृष्टि में--और वही शुद्धतम दृष्टि है, आत्यंतिक दृष्टि है बंधन केवल मान्यता का है। बंधन वास्तविक नहीं है।`
  },
  {
    time: '0:9:47',
    endtime: '',
    tag: '',
    desc: `#cut 0:9:47 यह पहला सूत्र कहता है: हे पुत्र! तू बहुत काल से देहाभिमान के पाश में बंधा हुआ, उस पाश को ही अपना अस्तित्व मानने लगा है।<br><br>

मैं देह हूं! मैं देह हूं!! मैं देह हूं!!!--ऐसा जन्मों-जन्मों तक दोहराया है; दोहराने के कारण हम देह हो गये हैं। देह हम हैं नहीं; यह हमारा अभ्यास है। यह हमारा अभ्यास है, यह हमारा आत्म- सम्मोहन है। हमने इतनी प्रगाढ़ता से माना है कि हम हो गये हैं।`
  },
  {
    time: '0:15:1',
    endtime: '',
    tag: '',
    desc: `#cut 0:15:1 अष्टावक्र कह रहे हैं: हम देह नहीं हैं; हमने माना तो हम देह हो गये हैं। हमने जो मान लिया, हम वही हो गये हैं। संसार हमारी मान्यता है। और मान्यता छोड़ दी तो हम तत्क्षण रूपांतरित हो सकते हैं। छोड़ने के लिए किसी यथार्थ को बदलना नहीं है; सिर्फ एक धारणा को छोड़ देना है। हम वस्तुतः अगर शरीर होते तो बदलाहट बड़ी मुश्किल थी। हम वस्तुतः शरीर नहीं हैं। हम वस्तुतः तो शरीर के भीतर छिपा जो चैतन्य है, वही हैं--वह जो साक्षी, द्रष्टा है।`
  },
  {
    time: '0:16:16',
    endtime: '',
    tag: '',
    desc: `#cut 0:16:16 सारे दुख देह के हैं। जन्म है, बीमारी है, बुढ़ापा है, मृत्यु है--सभी देह के हैं। देह के साथ तादात्म्य है तो देह की सारी पीड़ाओं के साथ भी तादात्म्य है। जब देह जराजीर्ण होती है तो हम सोचते हैं, मैं जराजीर्ण हो गया। जब देह बीमार होती है तो हम सोचते हैं, मैं बीमार हो गया। जब देह मरण के निकट पहुंचती है तो हम घबड़ाते हैं कि मैं मरा। मान्यता--सिर्फ मान्यता!`
  },
  {
    time: '0:18:14',
    endtime: '',
    tag: '',
    desc: `#cut 0:18:14 कभी-कभी, कभी-कभी क्या, अक्सर हम ऐसे ही जीते हैं--मान लेते हैं, फिर मान कर चलने लगते हैं। मान कर चलने लगते हैं तो जीवन में वास्तविक परिणाम होने लगते हैं, मान्यता चाहे झूठी हो। बेटे वहां थे नहीं, लेकिन टांग असली टूट गई। झूठ का भी परिणाम सच हो सकता है। अगर झूठ भी प्रगाढ़ता से मान लिया जाये तो उसके परिणाम यथार्थ में घटित होने लगते हैं।<br><br>

मनस्विद कहते हैं कि इस जगत में जितनी भिन्नताएं दिखाई पड़ती हैं, ये भिन्नताएं यथार्थ की कम हैं, मान्यता की ज्यादा हैं।`
  },
  {
    time: '0:20:38',
    endtime: '',
    tag: '',
    desc: `#cut 0:20:38 धारणा--तो परिणाम हो जाता है। मान लिया तो हो गया! जब उसने कहा, अमोनिया गैस इसमें है ही नहीं, तब भी विद्यार्थियों ने कहा कि हो या न हो, हमें गंध आई। गंध मान्यता की आई। गंध जैसे भीतर से ही आई, बाहर तो कुछ था ही नहीं। सोचा तो आई।`
  },
  {
    time: '0:22:50',
    endtime: '',
    tag: '',
    desc: `#cut 0:22:50 मैं शरीर हूं, यह जन्मों-जन्मों से मानी हुई बात है; मान ली तो हम शरीर हो गये। मान ली तो हम क्षुद्र हो गये। मान ली तो हम सीमित हो गये।<br><br>

अष्टावक्र का मौलिक आधार यही है कि यह आत्म-सम्मोहन है, आटो-हिप्नोसिस है। तुम शरीर हो नहीं गये हो, तुम शरीर हो नहीं सकते हो। इसका कोई उपाय ही नहीं है। जो तुम नहीं हो, वह कैसे हो सकते हो? जो तुम हो, तुम अभी भी वही हो। सिर्फ झूठी मान्यता को काट डालना है।`
  },
  {
    time: '0:25:47',
    endtime: '',
    tag: '',
    desc: `#cut 0:25:47 ‘जो उत्पन्न होता है, स्थित है, बढ़ता है, बदलता है, क्षीण होता है और नाश हो जाता है, वह तू नहीं है।’<br><br>

जो इन सबको देखता है...बचपन देखा तुमने; फिर बचपन को जाते भी देखा! अगर तुम बचपन ही होते तो आज याद भी कौन करता कि बचपन था? तुम बचपन के साथ ही चले गये होते। जवानी देखी। जवानी आते देखी, जाते देखी। अगर तुम जवानी ही होते तो आज कौन याद करता? तुम जवानी के साथ ही चले गये होते। तुमने जवानी आते देखी, जाते देखी--स्वभावतः तुम जवानी से भिन्न हो।<br><br>

इतनी सीधी-सी बात है, इतनी साफ-सुथरी बात है! तुमने पीड़ा देखी, दर्द उठते देखा, दर्द के बादल घिरते देखे अपने चारों तरफ--फिर पीड़ा को जाते भी देखा; दर्द को विसर्जित होते देखा। तुमने दुख देखा, सुख देखा। कांटा चुभा--पीड़ा देखी। कांटा निकला--निष्पीड़ा हुए, वह भी देखा। तुम देखने वाले हो। तुम पार खड़े हो। तुम अछूते हो। कोई भी घटना तुम्हें छू नहीं पाती। तुम जल में कमलवत हो।<br><br>

‘तू असंग है, क्रियाशून्य है, स्वयं-प्रकाश है और निर्दोष है। तेरा बंधन यही है कि तू समाधि का अनुष्ठान करता है।’<br><br>

यह अदभुत क्रांतिकारी वचन है। ऐसा क्रांतिकारी वचन दुनिया के किसी शास्त्र में खोजना असंभव है। इसका पूरा अर्थ समझोगे तो गहन अहोभाव पैदा होगा।<br><br>

पतंजलि ने कहा है, चित्त-वृत्ति का निरोध योग है। यह योग की मान्य धारणा है कि जब तक चित्त-वृत्तियों का निरोध न हो जाये तब तक व्यक्ति स्वयं को नहीं जान पाता। जब चित्त की सारी वृत्तियां शांत हो जाती हैं तो व्यक्ति अपने को जान पाता है।<br><br>

अष्टावक्र पतंजलि के सूत्र के विरोध में कह रहे हैं।<br><br>

अष्टावक्र कह रहे हैं, ‘तू असंग है, क्रिया-शून्य है, स्वयं-प्रकाश है और निर्दोष है। तेरा बंधन यही है कि तू समाधि का अनुष्ठान करता है।’`
  },
  {
    time: '0:28:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:28:24 समाधि का अनुष्ठान हो ही नहीं सकता। समाधि का आयोजन हो ही नहीं सकता, क्योंकि समाधि तेरा स्वभाव है। चित्त-वृति तो जड़ स्थितियां हैं। चित्त-वृत्तियों का निरोध तो ऐसे ही है जैसे किसी आदमी के घर में अंधेरा भरा हो, वह अंधेरे से लड़ने लगे।`
  },
  {
    time: '1:11:36',
    endtime: '',
    tag: '',
    desc: `#cut 1:11:36 मन की आदत दौड़ने की हो गई है। अभ्यास ऐसा हो गया है कि बैठ नहीं सकते। बैठने का अभ्यास खो गया है।`
  },
  {
    time: '1:13:0',
    endtime: '',
    tag: '',
    desc: `#cut 1:13:0 और यह अहंकार की धारणा हो जाती है कि हारकर बैठने का मतलब तो गये, डूब गए, मर गये। चलते रहो, कुछ न कुछ करते रहो! कुछ न कुछ पाने की चेष्टा में लगे रहो! नहीं तो खो जाओगे।<br><br>

और मिलता उन्हें है जो बैठ जाते हैं। मिलता उन्हें है जो रुक जाते हैं। परमात्मा भागने से नहीं मिलता, रुकने से मिलता है। इसलिए अष्टावक्र कहते हैं, परम विश्रांति में मिलता है।<br><br>

कभी थोड़ा बैठो! कभी घड़ी भर खोजकर, सिर्फ बैठो, कुछ मत करो!<br><br>

झेन फकीरों में एक प्रक्रिया है: झाझेन। झाझेन का मतलब होता है: बस बैठो और कुछ मत करो। बड़ी गहरी ध्यान की प्रक्रिया है। प्रक्रिया कहनी ठीक ही नहीं; क्योंकि प्रक्रिया तो कुछ भी नहीं, बस बैठो, कुछ भी न करो। जैसे अष्टावक्र जो कह रहे हैं, वही झेन कह रहा है: बैठ जाओ! कुछ देर सिर्फ बैठो विश्राम में। कुछ देर सब ऊहापोह छोड़ो! कुछ देर सब महत्वाकांक्षा छोड़ो। मन की दौड़-धूप, आपाधापी छोड़ो! थोड़ी देर सिर्फ बैठे रहो, डूबे रहो अपने में!<br><br>

धीरे-धीरे तुम्हारे भीतर एक प्रकाश फैलना शुरू होगा। शुरू में शायद न दिखाई पड़े। ऐेसे ही जैसे तुम भरी दोपहरी में घर लौटते हो तो घर के भीतर अंधेरा मालूम होता है; आंखें धूप की आदी हो गयी हैं। थोड़ी देर बैठते हो, आंखें राजी हो जाती हैं तो फिर प्रकाश मालूम होने लगता है। धीरे-धीरे कमरे में प्रकाश हो जाता है।<br><br>

ऐसा ही भीतर है। बाहर-बाहर चले जन्मों तक, तो भीतर अंधेरा मालूम होता है। पहली दफा जाओगे तो कुछ भी न सूझेगा...अंधेरा ही अंधेरा! घबड़ाना मत! बैठो! थोड़ा आंख को राजी होने दो भीतर के लिए। ये आंख की पुतलियां धूप के लिए आदी हो गई हैं।<br><br>

तुमने खयाल किया, धूप में जब तुम जाते हो तो आंख की पुतलियां छोटी हो जाती हैं। धूप के बाद एकदम आईने में देखना तो तुम्हें पुतली बहुत छोटी मालूम पड़ेगी, क्योंकि उतनी धूप को भीतर नहीं ले जाया जा सकता, वह जरूरत से ज्यादा है, तो पुतली सिकुड़ जाती है। वह आटोमैटिक है, स्वचालित सिकुड़न है। फिर जब तुम अंधेरे में आते हो तो पुतली को फैलना पड़ता है, पुतली बड़ी हो जाती है। अंधेरे में थोड़ी देर बैठने के बाद फिर आईने में देखना तो पाओगे पुतली बड़ी हो गई।<br><br>

और जो इस बाहर की आंख का ढंग है, वही भीतर की तीसरी आंख का भी ढंग है। बाहर देखने के लिए पुतली छोटी चाहिए। भीतर देखने के लिए पुतली बड़ी चाहिए। तो अभ्यास हो गया है पुराना। उस अभ्यास को मिटाने के लिए कुछ नया अभ्यास नहीं करना है। बस बैठ रहो!<br><br>

लोग पूछते हैं, ‘बैठकर क्या करें? चलो कुछ राम-नाम दे दो, कोई मंत्र दे दो; उसी को दोहराते रहेंगे। मगर कुछ दे दो कुछ करने को!’ लोग कहते हैं, आलंबन चाहिए, सहारा चाहिए।<br><br>

अनुष्ठान किया कि बंधन शुरू हुआ सिर्फ बैठो! बैठने का भी मतलब यह नहीं कि बैठो ही; खड़े भी रह सकते हो, लेट भी सकते हो। बैठने से मतलब इतना ही है: कुछ न करो, थोड़ी देर चौबीस घंटे में अकर्ता हो जाओ! अकर्मण्य हो जाओ! खाली रह जाओ! होने दो जो हो रहा है। संसार बह रहा है, बहने दो; चल रहा है, चलने दो। आवाज आती है आने दो। रेल निकले, हवाई जहाज चले, शोरगुल हो--होने दो, तुम बैठे रहो। एकाग्रता नहीं--तुम सिर्फ बैठे रहो। समाधि धीरे-धीरे तुम्हारे भीतर सघन होने लगेगी। तुम अचानक समझ पाओगे अष्टावक्र का अर्थ क्या है--अनुष्ठान-रहित होने का अर्थ क्या है?<br><br>

‘साकार को मिथ्या जान, निराकार को निश्चल-नित्य जान इस यथार्थ (तत्व) उपदेश से पुनः संसार में उत्पत्ति नहीं होती।’<br><br>

जिसको बुद्ध ने कहा है, अनागामिन--ऐसा व्यक्ति जब मरता है तो फिर वापिस नहीं आता। क्योंकि वापिस तो हम अपनी आकांक्षा के कारण आते हैं, राजनीति के कारण आते हैं। वापिस तो हम वासना के कारण आते हैं। जो यह जानकर मरता है कि मैं सिर्फ जानने वाला हूं, उसका फिर कोई आगमन नहीं होता। वह इस व्यर्थ के चक्कर से छूट जाता है--आवागमन से।`
  },
  {
    time: '1:22:20',
    endtime: '',
    tag: '',
    desc: `#cut 1:22:20 लाओत्सु के वचन अर्थपूर्ण हैं। लाओत्सु कहता है: घड़े की दीवाल का क्या मूल्य है? असली मूल्य तो घड़े के भीतर के शून्य का होता है। पानी भरोगे तो शून्य में भरेगा, दीवाल में थोड़े ही! मकान बनाते हो तुम, तो तुम दीवाल को मकान कहते हो? तो गलती है। दीवाल के भीतर जो खाली जगह है, वही मकान है। रहते तो उसमें हो, दीवाल में थोड़े ही रहते हो! दीवाल तो केवल एक सीमा है। असली में रहते तो हम आकाश में ही हैं। हैं तो हम सब दिगंबर ही। भीतर के आकाश में रहो कि बाहर के आकाश में, दीवाल के कारण कोई फर्क थोड़े ही पड़ता है? दीवाल तो आज है, कल गिर जायेगी? आकाश सदा है।`
  },
  {
    time: '1:24:20',
    endtime: '',
    tag: '',
    desc: `#cut 1:24:20 शरीर बहुत करीब है, इसलिए शरीर की भाषा पढ़ लेनी बहुत आसान है। और शरीर इतना करीब है कि उसकी छाया भीतर के दर्पण पर पड़ती है, प्रतिबिंब बनता है। लेकिन तुम शरीर में हो, शरीर नहीं। शरीर तुम्हारा है, तुम शरीर के नहीं। शरीर तुम्हारा साधन है; तुम साध्य हो। शरीर का उपयोग करो; मालकियत मत खो दो! शरीर के भीतर रहते हुए भी शरीर के पार रहो--जल में कमलवत!`
  },
]