const mahaGeeta06 = [
  {
    time: '0:2:54',
    endtime: '',
    tag: '',
    desc: `#cut 0:2:54 यही तो तुम सदा से चाहते थे कि बिना किये मिल जाये। लेकिन ध्यान रखना इस सबके पीछे पाने की आकांक्षा बनी ही हुई है: बिना किये मिल जाये! पहले सोचते थे करके मिलेगा, अब सोचते हो बिना किये मिल जाये। पाने की आकांक्षा बनी हुई है। इसलिए तो प्रश्न उठता है कि अभी तक आत्मज्ञान क्यों नहीं हुआ?`
  },
  {
    time: '0:10:28',
    endtime: '',
    tag: '',
    desc: `#cut 0:10:28 इसके पहले कि कोई रुके, समग्र रूप से दौड़ लेना जरूरी है। तो ही दौड़ने से नहीं मिलता, यह बोध प्रगाढ़ होता है। छूटता है एक दिन श्रम, लेकिन केवल बुद्धि के समझने से नहीं--तुम्हारा रोआं-रोआं, तुम्हारा कण-कण समझ लेता है कि व्यर्थ है, उसी घड़ी मिल जाता है।`
  },
  {
    time: '0:12:32',
    endtime: '',
    tag: '',
    desc: `#cut 0:12:32 ध्यान रखना, सीधी-सरल बातें समझना इस जगत में सबसे कठिन है। और कठिनाई तुम्हारे भीतर से आती है। तुम चाहते ही थे कि कुछ न करना पड़े। ध्यान बामुश्किल लोग करने को राजी होते हैं। अब यह कसौटी है--अष्टावक्र की गीता। अष्टावक्र को सुनकर भी जो ध्यान करते रहेंगे, वे ही समझे। जो अष्टावक्र को सुनकर ध्यान छोड़ देंगे, अष्टावक्र को तो समझे ही नहीं, ध्यान भी गया।`
  },
  {
    time: '0:21:19',
    endtime: '',
    tag: '',
    desc: `#cut 0:21:19 निष्ठा या तो होती है या नहीं होती। इसमें दो मत नहीं हैं। होती है, तो सारे जीवन को घेर लेती है, रोएं-रोएं को व्याप्त कर लेती है। निष्ठा व्यापक है फिर। पर ऐसी निष्ठा शास्त्र से नहीं मिलती है, न मिल सकती है। ऐसी निष्ठा जीवंत अनुभव से मिलती है। जीवन के शास्त्र को पढ़ोगे तो मिलेगी, अष्टावक्र को पढ़ने से नहीं।`
  },
  {
    time: '0:21:46',
    endtime: '',
    tag: '',
    desc: `#cut 0:21:46 अष्टावक्र को समझ लो। उस समझ को ज्ञान मत समझ लेना। अष्टावक्र को समझकर, अपने भीतर सम्हाल कर, एक कोने में रख दो। एक कसौटी मिली। ज्ञान नहीं मिला, एक कसौटी मिली। अब जब तुम्हें ज्ञान मिलेगा, तब अष्टावक्र की कसौटी पर उसे कसने में तुम्हें सुविधा हो जायेगी।`
  },
  {
    time: '0:28:42',
    endtime: '',
    tag: '',
    desc: `#cut 0:28:42 तुम वासना से मुक्त भी होना चाहते हो, तो भी तुम वासना का ही जाल बिछाते हो। तुम परम शुद्ध-बुद्ध होना चाहते हो, तो भी लोभ के माध्यम से ही, तो भी वासना ही थरथराती है।`
  },
  {
    time: '0:32:48',
    endtime: '',
    tag: '',
    desc: `#cut 0:32:48 जानकारी तुम्हें तोता बना सकती है, बड़बोला बना सकती है। जानकारी तुम्हें धार्मिक होने की भ्रांति दे सकती है, धोखा दे सकती है। लेकिन ज्ञान उसे मत मान लेना। और जानकारी के आधार पर तुम जो निष्ठा सम्हालोगे, वह निष्ठा संदेह के ऊपर बैठी होगी, संदेह के कंधे पर सवार होगी। वह निष्ठा कहीं सत्य के द्वार तक ले जाने वाली नहीं है। उस निष्ठा पर बहुत भरोसा मत करना। वह निष्ठा दो कौड़ी की है।`
  },
  {
    time: '0:34:32',
    endtime: '',
    tag: '',
    desc: `#cut 0:34:32 यही मैं तुमसे कह रहा हूं।<br><br>

अगर सत्य की थोड़ी-सी झलक भी तुम्हारे पास आएगी तो तुम बेचैन हो जाओगे; तुम समझ न पाओगे यह क्या है। न समझ पाए कि क्या है, तो गहन अशांति पकड़ लेगी, विक्षिप्तता भी पकड़ सकती है। इसलिए बोलता हूं इन शास्त्रों पर। इसलिए रोज तुम्हें समझाए जाता हूं कि कहीं तुम्हारे अचेतन में जानकारी पड़ी रहे और जब घटनाएं घटें तो तुम उनकी ठीक-ठीक व्याख्या कर लो, सुलझा लो। अन्यथा तुम सुलझाओगे कैसे?--तुम्हारे पास भाषा न होगी; शब्द न होंगे; समझने का कोई उपाय न होगा; मापदंड न होगा। तराजू न होगा, तुम तौलोगे कैसे? कसौटी न होगी, तुम परखोगे कैसे?`
  },
  {
    time: '0:35:54',
    endtime: '',
    tag: '',
    desc: `#cut 0:35:54 जब पहली दफा तुम्हें द्रष्टा का थोड़ा-सा बोध होगा, तुम लड़खड़ा जाओगे; तुम्हारी पूरी जिंदगी लड़खड़ा जाएगी। क्योंकि तुम्हारी पूरी जिंदगी ही द्रष्टा के बिना खड़ी है। यह नई घटना सब अस्तव्यस्त कर देगी। जैसे अंधे आदमी की अचानक आंख खुल जाए, थोड़ा सोचो, वह चल पाएगा रास्ते पर? वह लड़खड़ा जाएगा। चालीस साल, पचास साल से अंधा था, लकड़ी के सहारे टटोल-टटोल कर चलता था। अंधेरे में चलने की धीरे-धीरे क्षमता आ गई थी अंधेपन के साथ ही। कुशल हो गया था। आवाजें समझ लेता था। रास्तों के मोड़ पहचान में आ गए थे। कान के द्वारा आंख का काम लेना सीख गया था। पचास साल से सब ठीक व्यवस्थित हो गया था।`
  },
  {
    time: '0:39:6',
    endtime: '',
    tag: '',
    desc: `#cut 0:39:6 ‘कहीं से द्रष्टा की याद आ गई।’`
  },
  {
    time: '0:40:21',
    endtime: '',
    tag: '',
    desc: `#cut 0:40:21 ऐसी घड़ी में ही कभी विक्षिप्तता आ सकती है, अगर धीरे-धीरे अभ्यास न हो। अगर रत्ती-रत्ती हम इसको आत्मसात न करते चलें और यह एकदम से फूट पड़े, तो विस्फोट हो सकता है।`
  },
  {
    time: '0:44:5',
    endtime: '',
    tag: '',
    desc: `#cut 0:44:5 असली जागरण जब घटता है तो तुम बिलकुल ही अवाक रह जाओगे। तुम्हें कुछ समझ में न आएगा, क्या हो रहा है? सब सन्नाटा और शून्य हो जाएगा।`
  },
  {
    time: '0:47:34',
    endtime: '',
    tag: '',
    desc: `#cut 0:47:34 बिना संन्यास लिए तुम सुन रहे हो दूरी से; संन्यास लेकर तुम पास आ गए। बिना संन्यास लिए तुम सुन रहे हो, अपनी बुद्धि से विश्लेषण कर रहे हो, तुम छांट रहे हो मैं जो कह रहा हूं। उसमें जो तुम्हें मन-भाता है, वह रख लेते हो; जो मन नहीं भाता, वह छोड़ देते हो। और संभावना इसकी है कि जो तुम्हें मन नहीं भाता है वही काम पड़ने वाला है। क्योंकि तुम्हें जो मन-भाता है, वह तुम्हें बदल नहीं सकता। तुम्हें मन-भाता है, उसका अर्थ है तुम्हारे अतीत से मेल खाता है। जो तुम्हारे अतीत से मेल नहीं खाता, वही तुम्हारे भीतर क्रांति की किरण बनेगा। जो तुमसे मेल नहीं खाता वही तुम्हें रूपांतरित करेगा। जो तुमसे बिलकुल मेल खा जाता है, वह तुम्हें मजबूत करेगा, रूपांतरित नहीं करेगा। तो तुम चुन रहे हो। तुम सोचते हो तुम बुद्धिमान हो।`
  },
  {
    time: '0:50:21',
    endtime: '',
    tag: 'सुनो मुझे--प्रेम से',
    desc: `#cut 0:50:21 सुनो मुझे--गहन आंसुओं से! सुनो मुझे--हृदय से! सुनो मुझे--प्रेम से! बुद्धि से नहीं, तर्क से नहीं। वही श्रद्धा और निष्ठा का अर्थ है।`
  },
  {
    time: '0:52:49',
    endtime: '',
    tag: '',
    desc: `#cut 0:52:49 उसके लिए हृदय को प्रेम से भरो। उसके लिए सहानुभूति से सुनना सीखो। और मैं तुमसे जो कह रहा हूं, उसे मंजूषा में संजोओ। तो फिर बेचैनी न होगी। फिर वह उतरे अपरिचित, अनजान--तुम उसे समझ पाओगे। तुम उसके गूढ़ स्वर को समझ पाओगे। तुम उसके सन्नाटे में डूबोगे नहीं, घबड़ाओगे नहीं--मुक्त हो जाओगे। अन्यथा, वह मौत जैसा लगेगा। परमात्मा अगर बिना समझे हुए आ जाए, तुम्हारे पास अगर समझने का कोई भी उपाय न हो, तो मौत जैसा लगेगा कि मरे! अगर तुम्हारे पास समझने का थोड़ा उपाय हो, थोड़ी तैयारी हो, तुमने सदगुरुओं से कुछ सीखा हो, सत्संग किया हो--तो परमात्मा मोक्ष है, अन्यथा मृत्यु जैसा मालूम पड़ता है। और एक बार तुम घबड़ा गए तो तुम उस तरफ जाना बंद कर दोगे। एक बार तुम बहुत भयभीत हो गए, तो तुम्हारा रोआं-रोआं डरने लगेगा। तुम और सब जगह जाओगे, वहां न जाओगे जहां ऐसा भय है; जहां हाथ-पैर लड़खड़ा जाएं; जहां राह के किनारे बैठ जाना पड़े; जहां सब धूमिल हो जाए, सब खोता मालूम पड़े; कुछ अज्ञात, अनजाना शेष रहे और घबड़ाए और बेचैनी दे--फिर तुम वहां न जाओगे।`
  },
  {
    time: '0:56:23',
    endtime: '',
    tag: '',
    desc: `#cut 0:56:23 मेरे देखे, बहुत लोग अनंत जन्मों की यात्रा में कई बार उस घर के करीब पहुंच गए हैं, लेकिन घबड़ा गए हैं। ऐेसे घबड़ा गए कि सब भूल गया, वह घबड़ाहट नहीं भूली है अभी तक! इसीलिए लोग ध्यान करने को आसानी से उत्सुक नहीं होते। ध्यान वगैरह की बात से ही लोग डरते हैं, बचते हैं। परमात्मा शब्द का औपचारिक उपयोग कर लेते हैं, लेकिन परमात्मा को कभी जीवन की गहरी खोज नहीं बनने देते। मंदिर-मस्जिद हो आते हैं--सामाजिक औपचारिकता है, लोकाचार। जाना चाहिए, इसीलिए चले जाते हैं। लेकिन कभी मंदिर को, मस्जिद को हृदय में नहीं बसने देते। उतना खतरा मोल नहीं लेते। दूर-दूर रखते हैं परमात्मा को। उसका कारण होगा। कहीं किसी गहन अनुभव में, कहीं छिपी किसी गहरी स्मृति में कोई भय का अनुभव छिपा है। कभी लड़खड़ा गए होंगे उसके घर के पास।`
  },
  {
    time: '1:4:12',
    endtime: '',
    tag: '',
    desc: `#cut 1:4:12 अष्टावक्र कहते हैं: जिस बात से भी तुम अपने मैं-भाव को जोड़ लोगे, वही हो जाओगे। देहाभिमान--तो देह हो गए। कहा ‘मैं देह हूं’, तो देह हो गए। ब्रह्माभिमान--कहा कि मैं ब्रह्म हूं, तो ब्रह्म हो गए। तुम जिससे अपने मैं को जोड़ लेते हो, वही हो जाते हो। सपने में तुमने घोड़े से जोड़ लिया, तुम घोड़े हो गए। अभी तुमने शरीर से जोड़ लिया तो तुम आदमी हो गए। लेकिन तुम हुए कभी भी नहीं हो। हो तो तुम वही, जो तुम हो। जस-के-तस! वैसे के वैसे! तुम्हारे स्वभाव में तो कहीं कोई अंतर नहीं पड़ा है।`
  },
  {
    time: '1:9:42',
    endtime: '',
    tag: 'तुम गलत प्रश्न पूछोगे, तुम गलत गुरुओं के जाल में पड़ जाओगे',
    desc: `#cut 1:9:42 तुम ध्यान रखना। तुम गलत प्रश्न पूछोगे, तुम गलत गुरुओं के जाल में पड़ जाओगे। एक बार तुमने गलत प्रश्न पूछा तो कोई न कोई गलत उत्तर देने वाला मिल ही जाएगा। यह जीवन का नियम है। पूछो कि उत्तर देना वाला तैयार है। सच तो यह है कि तुम न पूछो तो उत्तर देने वाले तैयार हैं। वे तुम्हें खोज ही रहे हैं। इस तरह के प्रश्न पूछकर तुम केवल उलझनों में अपने को डालने का आयोजन करते हो।`
  },
  {
    time: '1:11:18',
    endtime: '',
    tag: '',
    desc: `#cut 1:11:18 यह भी आत्मा की स्वतंत्रता है कि अगर वासना करना चाहे तो कर सकती है। अगर आत्मा वासना न कर सके तो परतंत्र हो जाएगी। थोड़ा सोचो!`
  },
  {
    time: '1:14:35',
    endtime: '',
    tag: '',
    desc: `#cut 1:14:35 नहीं, परमात्मा सपना देख सकता है। तुम सपना देख रहे हो। तुम परमात्मा हो, जो सपना देख रहा है। जाग सकते हो, सपना देख सकते हो--और यह क्षमता तुम्हारी है। इसलिए तुम जब चाहो तब सपना देख सकते हो, और तुम तब चाहो तब जाग सकते हो। यह तुम्हारी मर्जी है कि तुम अगर जागे ही रहना चाहो तो तुम जागे ही रहोगे; तुम अगर सपने में ही रहना चाहो तो तुम सपना देखते रहोगे।`
  },
  {
    time: '1:15:58',
    endtime: '',
    tag: 'परमात्मा जरा भी अड़चन तुम्हें देता नहीं',
    desc: `#cut 1:15:58 तुम उसे याद करना चाहो तो तुम्हें कोई रोक नहीं सकता। और इससे तुम परेशान मत होना। इससे तो तुम अहोभाव मानना कि तुम्हारी स्वतंत्रता कितनी है, कि तुम परमात्मा तक को भूलना चाहो तो कोई बाधा नहीं है। परमात्मा जरा भी अड़चन तुम्हें देता नहीं। तुम अगर उसके विपरीत जाना चाहो तो भी कोई बाधा नहीं। वह तब भी तुम्हारे साथ है। तुम तब विपरीत जाना चाहते हो, तब भी तुम्हें शक्ति दिए चला जाता है।`
  },
  {
    time: '1:18:0',
    endtime: '',
    tag: '',
    desc: `#cut 1:18:0 आत्मा परम स्वतंत्र है। उस पर कोई बंधन नहीं है। इस परम स्वतंत्रता को ही हम मोक्ष कहते हैं। मोक्ष में यह बात समाविष्ट है कि तुम चाहो भूलना तो तुम्हें कोई रोक नहीं सकता। वह मोक्ष भी क्या मोक्ष होगा, जिसके तुम बाहर निकलना चाहो और निकल न सको?`
  },
  {
    time: '1:22:38',
    endtime: '',
    tag: 'कोई तुम्हें मिला दे परमात्मा से, यही संसार में लौटने का उपाय है',
    desc: `#cut 1:22:38 और यह दूसरे से आकांक्षा रखना कि कोई तुम्हें मिला दे परमात्मा से, यही संसार में लौटने का उपाय है। दूसरे की आकांक्षा ही संसार में लौटने का उपाय है। कोई दूसरा सुख दे, कोई दूसरा प्रेम दे, कोई दूसरा आदर दे--वही पुरानी आदत अब कहती है, कोई दूसरा मुक्त करवा दे, परमात्मा से मिला दे--मगर दूसरा!`
  },
  {
    time: '1:24:26',
    endtime: '',
    tag: '',
    desc: `#cut 1:24:26 तुम अपनी घोषणा, अपने स्वत्व की घोषणा कब करोगे? तुम्हारी स्वत्व की घोषणा में ही तुम्हारे स्वभाव की संभावना है--फूलने की, खिलने की। यह कब तक तुम शरण गहोगे? कब तक तुम भिखारी रहने की जिद बांधे बैठे हो? परमात्मा भी भिक्षा में मिल जाए! जागो इस तंद्रा से! <br><br><br><br>

    ‘ऐसी कृपा करें कि बार-बार इस कोलाहल में आकर भयभीत न होना पड़े।’`
  },
  {
    time: '1:25:1',
    endtime: '',
    tag: '',
    desc: `#cut 1:25:1 इस कोलाहल में तुम आना चाहते हो, इसलिए आते हो। और मजा यह है कि तुमको अगर एकांत में रखा जाए तो तुम भयभीत वहां भी हो जाओगे। कौन तुम्हें रोक रहा है? भाग जाओ हिमालय, बैठ जाओ एकांत में। वहां एकांत का डर लगेगा, भाग आओगे कोलाहल में वापिस। कोलाहल में हम इसलिए रह रहे हैं कि एकांत में डर लगता है, अकेले रह नहीं सकते। भीड़ में बुरा लगता है। बड़ा मुश्किल है मामला। न अकेले रह सकते, न भीड़ में रह सकते।<br><br>

तुमने कभी देखा, जब तुम अकेले छूट जाते हो तो क्या होता है। अंधेरी रात में अकेले हो जंगल में, क्या होता है? आनंद आता है?<br><br>

कोलाहल में ज्यादा बेहतर लगता है। कोई मिल जाए, कोई बातचीत हो जाए! अकेले में तुम बहुत घबड़ाने लगते हो कि मरे। अकेले में तो मौत लगती है।`
  },
  {
    time: '1:25:56',
    endtime: '',
    tag: 'ध्यान परमात्मा को झेलने का अभ्यास',
    desc: `#cut 1:25:56 परमात्मा में डूबोगे तो बिलकुल अकेले रह जाओगे, क्योंकि दो परमात्मा नहीं हैं दुनिया में--एक परमात्मा है। डूबे कि अकेले हुए। परमात्मा में डूबे कि तुम तुम न रहे, परमात्मा परमात्मा न रहा--बस एक ही बचा। इसलिए तो ध्यान की तैयारी करनी पड़ती है, ताकि तुम एकांत का थोड़ा रस लेने लगो। इसके पहले कि परम एकांत में उतरो, एकांत में थोड़ा आनंद आने लगे, धुन बजने लगे, गीत गूंजने लगे। एकांत में रस आने लगे तो फिर तुम परम एकांत में उतर सकोगे। यह अभ्यास है परमात्मा को झेलने का। <br><br><br><br>

    अगर तुम मुझसे पूछो तो मैं कहूंगा कि ध्यान परमात्मा को पाने की प्रक्रिया नहीं। परमात्मा तो बिना ध्यान के भी पाया जा सकता है। ध्यान परमात्मा को झेलने का अभ्यास। ध्यान पात्रता देता है कि तुम झेल सको। परम एकांत उतरेगा तो फिर तुम बिलकुल अकेले रह जाओगे। फिर न रेडियो, न टेलीविजन, न अखबार, न मित्र, न क्लब, न सभा-समाज--कुछ भी नहीं; बिलकुल अकेले रह जाओगे। उस अकेले की तैयारी है।<br><br><br><br>

    मैं तो तैयार हूं, तुम्हें कोलाहल के बाहर ले चलूं; लेकिन तुम तैयार हो? तुम अकेले में भी बैठते हो तो तुम्हारे सिर में कोलाहल चलाने लगते हो। जिन मित्रों को घर छोड़ आए हो, उनसे सिर में बात करने लगते हो। जिस पत्नी को घर छोड़ आए, उससे सिर में बात करने लगते हो। सारी भीड़ फिर इकट्ठी कर लेते हो। कल्पना का जाल बुनने लगते हो। अकेले तुम रह ही नहीं सकते। इसलिए तो तुम बार-बार लौट आते हो।<br><br><br><br>

    संसार में तुम अकारण नहीं लौट रहे हो। संसार में तुम अपने ही कारण लौट रहे हो। यह कोलाहल तुमने चाहा है, इसलिए तुम्हें मिला है।`
  },
  {
    time: '1:32:2',
    endtime: '',
    tag: '',
    desc: `#cut 1:32:2 जीवन का वास्तविक प्रश्न ऐसा है कि पूछा नहीं जा सकता। जो प्रश्न तुम पूछ सकते हो, वह पूछने योग्य नहीं। जो तुम नहीं पूछ सकते, वही पूछने योग्य है। जीवन का वास्तविक प्रश्न शब्दों में बांधा नहीं जा सकता। जीवन का प्रश्न तो केवल सूनी आंखों से, जिज्ञासा-भरी आंखों से निवेदित किया जा सकता है। जीवन का प्रश्न तो अस्तित्वगत है; तुम्हारी पूरी भाव-दशा से प्रगट होता है।`
  },
  {
    time: '1:33:0',
    endtime: '',
    tag: '',
    desc: `#cut 1:33:0 हम सबके भीतर एक ही प्रश्न है। और वह प्रश्न है कि यह सब हो रहा है, यह सब चल रहा है और फिर भी कुछ सार मालूम नहीं होता! यह दौड़-धूप, यह आपा-धापी--फिर भी कुछ अर्थ दिखाई नहीं पड़ता। इतना पाना, खोना--फिर भी न कुछ मिलता मालूम पड़ता है, न कुछ खोता मालूम पड़ता है। जन्म-जन्म बड़ी यात्रा, मंजिल कहीं दिखाई नहीं पड़ती। हम हैं--क्यों हैं? यह हमारा होना क्या है? हम कहां जा रहे हैं और क्या हो रहा है? हमारा अर्थ क्या है? इस संगीत का प्रयोजन क्या है?<br><br>

    सभी के भीतर दबा पड़ा हुआ है अस्तित्व का प्रश्न, कि अस्तित्व का अर्थ क्या है? और इसके लिए कोई शब्दों में उत्तर भी नहीं है। जो प्रश्न ही शब्दों में नहीं बनता, उसका उत्तर भी शब्दों में नहीं हो सकता।`
  },
  {
    time: '1:34:12',
    endtime: '',
    tag: 'भीतर उतरो। शरीर के पार, मन के पार, भाव के पार--भीतर उतरो!',
    desc: `#cut 1:34:12 यह जो भीतर है हमारे--कहो साक्षी, द्रष्टा, जीवन की धारा, चैतन्य, जो भी नाम चाहो; ऐसे तो अनाम है, तुम जो भी नाम देना चाहो दो--परमात्मा, मोक्ष, निर्वाण, आत्मा, अनात्मा, जो तुम कहना चाहो--पूर्ण, शून्य, जो भी यह भीतर है अनाम--इसमें डूबो! इसमें डूबने से ही प्रश्न धीरे-धीरे विसर्जित हो जाएगा। उत्तर मिलेगा, ऐसा मैं नहीं कह रहा हूं; सिर्फ प्रश्न विसर्जित हो जाएगा। और प्रश्न के विसर्जित हो जाने पर तुम्हारी जो चैतन्य की दशा होती है वही उत्तर है। उत्तर मिलेगा, ऐसा मैं नहीं कह रहा। निष्प्रश्न जब तुम हो जाते हो तो जीवन में आनंद है, मंगल है, शुभाशीष बरसता है। तुम नाचते हो, तुम गुनगुनाते हो। समाधि फलती है। फिर तुम कुछ पूछते नहीं। फिर कुछ पूछने को है ही नहीं। फिर जीवन एक प्रश्न की तरह मालूम नहीं होता; फिर जीवन एक रहस्य है। समस्या नहीं, जिसका समाधान करना है; एक रहस्य है, जिसे जीना है, जिसे नाचना है, जिसे गाना है; एक रहस्य, जिसका उत्सव मनाना है।<br><br><br><br>

    भीतर उतरो। शरीर के पार, मन के पार, भाव के पार--भीतर उतरो!`
  },
  {
    time: '1:36:44',
    endtime: '',
    tag: 'मन उलझाए रखता है बाहर',
    desc: `#cut 1:36:44 पर मेघ बरस रहा है--तुम्हारे ही गहनतम अंतस्तल में। फूल महक रहा है--तुम्हारे ही गहन अंतस्तल में। कस्तूरी कुंडल बसै! यह जो महक तुम्हें घेर रही है और प्रश्न बन गई है--कहां से आती है? यह महक तुम्हारी है; यह किसी और की नहीं। इसे अगर तुमने बाहर देखा तो मृग-मरीचिका बनती है; माया का जाल फैलता है; जन्मों-जन्मों की यात्रा चलती है। जिस दिन तुमने इसे भीतर झांक कर देखा, उसी दिन मंदिर के द्वार खुल गए। उसी दिन पहुंच गए अपने सुरभि के केंद्र पर। वहीं है प्रेम, वहीं है प्रभु!<br><br><br><br>

    मन उलझाए रखता है बाहर। मन कहता है: चलेंगे भीतर, लेकिन अभी थोड़ी देर और।`
  },
  {
    time: '1:38:34',
    endtime: '',
    tag: '',
    desc: `#cut 1:38:34 मन समझाए चला जाता है; थोड़ी देर और, थोड़ी देर और--भुला लो अपने को सपनों में; थोड़ी देर और दौड़ लो मृग-मरीचिकाओं के पीछे। बड़े सुंदर सपने हैं! और फिर अभी मौत आने में तो बहुत देर है।<br><br><br><br>

    इसलिए तो लोग सोचते हैं, संन्यास लेंगे, प्रार्थना करेंगे, ध्यान करेंगे--बुढ़ापे में, जब मृत्यु द्वार पर आकर खड़ी हो जाएगी। जब एक पैर उतर चुकेगा कब्र में तब हम एक पैर ध्यान के लिए उठाएंगे।`
  },
  {
    time: '1:39:19',
    endtime: '',
    tag: '',
    desc: `#cut 1:39:19 ऐसे हम टाले चले जाते हैं। रात आती चली जाती है। काफी समय नहीं है, रात आ ही गई है। बहुत बार हमने ऐसे ही जन्म और जीवन गंवाया, मौत की हम प्रतीक्षा करते रहे--मौत आ गई, ध्यान आने के पहले। एक जीवन फिर खराब गया। एक अवसर फिर व्यर्थ हुआ। अब इस बार ऐसा न हो। अब टालो मत! यह गंध तुम्हारी अपनी है। यह जीवन तुम्हारे भीतर ही छिपा है। घूंघट भीतर के ही उठाने हैं।<br><br>

प्रश्न कहीं बाहर पूछने का नहीं है। उत्तर कहीं से बाहर से आने को नहीं है। जहां से प्रश्न उठ रहा है भीतर, वहीं उतर चलो। प्रश्न भी साफ नहीं है, फिक्र मत करो। जहां यह गैर-साफ धुंधलका है प्रश्न का, वहीं उतरो। उसी संध्या से भरी रोशनी में, धुंधलके में धीरे-धीरे भीतर उतरो। जहां से प्रश्न आ रहा है, उसी की खोज करो। प्रश्न की बहुत फिक्र मत करो कि प्रश्न क्या है--इतनी ही फिक्र करो कि कहां से आ रहा है? अपने ही भीतर उस तल को खोजो, उस गहरे तल को, जहां से प्रश्न का बीज उमगा है, जहां से प्रश्न के पत्ते उठे हैं। वहीं जड़ है और वहीं तुम उत्तर पाओगे।<br><br>

उत्तर का अर्थ यह नहीं कि तुम्हें कोई बंधा-बंधाया उत्तर, निष्कर्ष वहां मिल जाएगा। उत्तर का अर्थ: वहां तुम्हें जीवन का अहोभाव अनुभव होगा। वहां जीवन एक समस्या नहीं रह जाता, उत्सव बन जाता है।`
  },
  {
    time: '1:42:19',
    endtime: '',
    tag: '',
    desc: `#cut 1:42:19 छिपा है परमात्मा तुम्हारे ही भीतर। उतरो थोड़ा। छोड़ो मूर्तियों को, विचारों को, प्रतिमाओं को, धारणाओं को--मन के बुलबुले! थोड़े गहरे उतरो! जहां लहरें नहीं, जहां शब्द नहीं--जहां मौन है। जहां परम मौन मुखर है! जहां केवल मौन ही गूंजता है!`
  },
  {
    time: '1:43:0',
    endtime: '',
    tag: '',
    desc: `#cut 1:43:0 तुम जिसे खोजते हो, तुम्हारे भीतर छिपा है। तुम जिस प्रश्न की तलाश कर रहे हो, उसका उत्तर तुम्हारे भीतर छिपा है। जागो! इसी क्षण भोगो उसे! अष्टावक्र के सारे सूत्र एक ही खबर देते हैं: पाना नहीं है उसे, पाया ही हुआ है। जागो और भोगो!`
  },
]