const mahaGeeta07 = [
  {
    time: '0:3:35',
    endtime: '',
    tag: '',
    desc: `#cut 0:3:35 वर्षा होती है, पहाड़ों पर होती है, पहाड़ खाली रह जाते हैं; क्योंकि पहले से ही भरे हैं। झीलों में होती है, खाली झीलें भर जाती हैं।<br><br>

जो खाली है, वही सुपात्र है; जो भरा है, अपात्र है।<br><br>

अहंकार आदमी को पत्थर जैसा बना देता है। निर-अहंकार आदमी को शून्यता देता है।`
  },
  {
    time: '0:7:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:7:24 तुमने भी राह से निकलती लाशें देखी हैं। तुम भी राह के किनारे खड़े हो कर क्षण भर को सहानुभूति प्रगट किए हो। तुम कहते हो, बहुत बुरा हुआ, बेचारा मर गया! अभी तो जवान था। अभी तो घर-गृहस्थी कच्ची थी। बुरा हुआ!<br><br>

तुमने दया की है जो मर गया उस पर। तुम्हें जरा भी दया अपने पर नहीं आई कि उस मरने वाले में तुम्हारे मरने की खबर आ गई, कि जैसे आज यह अर्थी पर बंधा जा रहा है; कल, कल नहीं परसों तुम भी बंधे चले जाओगे। जैसे आज तुम राह के किनारे खड़े हो कर इस पर सहानुभूति प्रगट कर रहे हो, दूसरे लोग राह के किनारे खड़े हो कर सहानुभूति प्रगट करेंगे। अवश तुम इतने होओगे कि धन्यवाद भी न दे सकोगे। यह जो लाश जा रही है, यह तुम्हारी है।<br><br>

देखने वाला हो, आंख हो, गहरी हो, प्रगाढ़ चैतन्य हो, तो बस एक आदमी मरा कि सारी मनुष्यता मर गई, कि जीवन व्यर्थ हो गया!`
  },
  {
    time: '0:8:44',
    endtime: '',
    tag: '',
    desc: `#cut 0:8:44 कहते हैं, एक झेन साधिका कुएं से पानी भर कर लौटती थी कि बांस टूट गया, घड़े नीचे गिर गए। पूर्णिमा की रात थी, घड़ों में चांद का प्रतिबिंब बन रहा था। कांवर को लिए, घड़ों को लटकाए वह लौटती थी आश्रम की तरफ, देखती घड़ों के जल में चांद के प्रतिबिंब को बनते। घड़े गिरे। चौंक कर खड़ी हो गई। घड़ा गिरा, जल बहा--चांद भी बह गया! कहते हैं, बस बोध को उत्पन्न हो गई। सम्यक समाधि लग गई। नाचती हुई लौटी; दिखाई पड़ गया कि यह जगत प्रतिबिंब से ज्यादा नहीं है। यहां जो हम बनाए चले जा रहे हैं, यह कभी भी टूट जाएगा। ये सब चांद खो जाएंगे। ये सब सुंदर कविताएं खो जाएंगी। ये मनमोहिनी सूरतें सब खो जाएंगी। ये सब पानी में बने प्रतिबिंब हैं। ऐसा दिख गया, बात खतम हो गई।`
  },
  {
    time: '0:13:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:13:56 तो तीन तरह के श्रोता हुए। एक जो जगाए-जगाए न जगेंगे। दुनिया में अधिक भीड़ उन्हीं लोगों की है। सुनते हैं, फिर भी नहीं सुनते। देखते हैं, फिर भी नहीं देखते। समझ में आ जाता है, फिर भी अपने को समझा-बुझा लेते हैं, समझ को लीपपोत देते हैं। समझ में आ जाता है तो भी नासमझी को सम्हाले रखते हैं। नासमझी के साथ उनका बड़ा गहरा स्वार्थ बन गया है। पुराना परिचय छोड़ने में डर लगता है।<br><br>

फिर दूसरे तरह के श्रोता हैं, जो बीच में हैं। कोई थोड़ा श्रम करे--कोई बुद्ध, कोई अष्टावक्र, कोई कृष्ण तो जग जाएंगे। अर्जुन ऐसे ही श्रोता थे। कृष्ण को मेहनत करनी पड़ी। कृष्ण को लंबी मेहनत करनी पड़ी। उसी लंबी मेहनत से गीता निर्मित हुई। अंत-अंत में जा कर अर्जुन को लगता है कि मेरे भ्रम दूर हुए, मेरे संशय गिरे, मैं तुम्हारी शरण आता हूं, मुझे दिखाई पड़ गया! लेकिन बड़ी जद्दोजहद हुई, बड़ा संघर्ष चला।<br><br>

फिर और भी श्रेष्ठ श्रोता हैं--जनक की तरह, जिनसे कहा नहीं कि उन्होंने सुन लिया। इधर अष्टावक्र ने कहा होगा कि उधर जनक को दिखाई पड़ने लगा।`
  },
  {
    time: '0:16:30',
    endtime: '',
    tag: '',
    desc: `#cut 0:16:30 जनक की यह स्थिति समझने के लिए समझने-योग्य है, क्योंकि तुम भी इन तीन में से कहीं होओगे। और यह तुम पर निर्भर है कि तुम इन तीन में से कहां होने की जिद करते हो। तुम साधारण जन हो सकते हो, जिसने जिद कर रखी है कि सुनेगा नहीं; जिसने सत्य के खिलाफ लड़ने की कसम खा ली है; जो सुनेगा तो कुछ और सुन लेगा, सुनते ही व्याख्या कर लेगा, सुनते ही अपने को उसकी सुनी हुई बात के ऊपर डाल देगा, रंग लेगा, विकृत कर लेगा, कुछ का कुछ सुन लेगा।<br><br>

तुम वही नहीं सुनते, जो कहा जाता है। तुम वही सुन लेते हो, जो तुम सुनना चाहते हो।`
  },
  {
    time: '0:18:31',
    endtime: '',
    tag: '',
    desc: `#cut 0:18:31 खयाल करना, चौबीस घंटे यह घटना घट रही है। तुम वही सुन लेते हो, जो तुम सुनना चाहते हो; यद्यपि तुम सोचते भी नहीं इस पर कि जो मैंने सुना वह मेरा है या कहा गया था?`
  },
  {
    time: '0:19:18',
    endtime: '',
    tag: '',
    desc: `#cut 0:19:18 पीछे खड़े हो कर जो तुम सुनते हो उस पर एक बार पुनर्विचार करना: यही कहा गया था? अगर व्यक्ति ठीक-ठीक सुनने में समर्थ हो जाए तो नंबर दो का श्रोता हो जाता है, नंबर तीन से ऊपर उठ आता है। नंबर तीन का श्रोता अपनी मिलाता है। नंबर तीन का श्रोता अपने को ही सुनता है, अपनी प्रतिध्वनियों को सुनता है। उसकी दृष्टि साफ-सुथरी नहीं है। वह सब विकृत कर लेता है।`
  },
  {
    time: '0:19:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:19:56 नबंर दो का श्रोता वही सुनता है जो कहा जा रहा है। नंबर दो के श्रोता को थोड़ी देर तो लगेगी; क्योंकि सुन लेने पर भी--जो कहा गया है वह सुन लेने पर भी--उसे करने के लिए साहस की जरूरत होगी। मगर सुन लिया तो साहस भी आ जाएगा। क्योंकि सत्य को सुन लेने के बाद ज्यादा देर तक असत्य में रहना असंभव है। जब एक बार देख लिया कि सत्य क्या है तो फिर पुरानी आदत कितनी ही पुरानी क्यों न हो, उसे छोड़ना ही पड़ेगा। जब पता ही चल गया कि दो और दो चार होते हैं तो कितना ही पुराना अभ्यास हो दो और दो पांच मानने का, उसे छोड़ना ही पड़ेगा। जब एक बार दिखाई पड़ गया कि दरवाजा कहां है तो फिर दीवाल से निकलना असंभव हो जाएगा। फिर दीवाल से सिर टकराना असंभव हो जाएगा। सत्य समझ में आ जाए तो देर-अबेर इतना साहस भी आ जाता है कि आदमी छलांग ले, अपने को रूपांतरित कर दे।<br><br>

फिर नंबर एक के श्रोता हैं। अगर तुममें समझ और साहस दोनों हों तो तुम नंबर एक के श्रोता हो जाओगे। नंबर एक के श्रोता का अर्थ है कि समझ और साहस युगपत घटित होते हैं इधर समझ, उधर साहस; समझ और साहस में अंतराल नहीं होता। ऐसा नहीं कि आज समझता है और कल साहस; इस जन्म में समझता है और अगले जन्म में साहस। यहां समझता है और यहीं साहस। इसी क्षण समझता है और इसी क्षण साहस। तब आकस्मिक घटना घटती है। तब सूर्योदय अचानक हो जाता है।`
  },
  // 21:45 to 29:59
  {
    time: '0:21:450:21:45',
    endtime: '',
    tag: '',
    desc: `#cut 0:21:45 इस संबंध में एक बात और खयाल रख लेनी चाहिए। जनक सम्राट हैं। उनके पास सब है। जितना चाहिए उससे ज्यादा है। भोग भोगा है। जो व्यक्ति भोग को ठीक से भोग लेता है उसके जीवन में योग की क्रांति घटनी आसान हो जाती है। क्योंकि जीवन का अनुभव ही उसे कह देता है कि जिसे मैं जीवन जानता हूं वह तो व्यर्थ है। आधा काम तो जीवन ही कर देता है कि जिसे मैं जीवन जानता हूं वह व्यर्थ है। उसके मन में प्रश्न उठने लगते हैं कि फिर और जीवन कहां? फिर दूसरा जीवन कहां? फिर सत्य का जीवन कहां? लेकिन जिस व्यक्ति के जीवन में भोग नहीं है और सिर्फ भोग की आकांक्षा है; मिला नहीं है कुछ, सिर्फ मिलने की आकांक्षा है--उसे बड़ी कठिनाई होती है। इसलिए तुम चकित मत होना अगर भारत के सारे तीर्थंकर, सारे महाद्रष्टा--जैनों के हों, बौद्धों के हों, हिंदुओं के हों--अगर सभी राजपुत्र थे तो आश्चर्यचकित मत होना। अकारण नहीं। इससे केवल इतनी ही सूचना मिलती है कि भोग के द्वारा ही आदमी भोग से मुक्त होता है। सम्राट को एक बात तो दिखाई पड़ जाती है कि धन में कुछ भी नहीं है, क्योंकि धन का अंबार लगा है और भीतर शून्य है, खालीपन है। सुंदर स्त्रियों का ढेर लगा है, और भीतर कुछ भी नहीं है। सुंदर महल हैं, और भीतर सन्नाटा है, रेगिस्तान है। जब सब होता है तो स्पष्ट दिखाई पड़ने लगता है कि कुछ भी नहीं है। जब कुछ भी नहीं होता तो आदमी आशा के सहारे जीता है।<br><br><br><br>

    आशा से छूटना बहुत मुश्किल है। क्योंकि आशा को परखने का कोई उपाय नहीं है। गरीब आदमी सोचता है, कल धन मिलेगा तो सुख से जीऊंगा। अमीर आदमी को धन मिल चुका है, अब आशा का कोई उपाय नहीं। इसीलिए जब भी कोई समाज संपन्न होता है तो धार्मिक होता है। तुम आश्चर्यचकित मत होना, अगर अमरीका में धर्म की हवा जोर से फैलनी शुरू हुई है। यह सदा से हुआ है। जब भारत संपन्न था अष्टावक्र के दिनों में संपन्न रहा होगा, बुद्ध के दिनों में संपन्न था, महावीर के दिनों में संपन्न था--जब भारत अपनी संपन्नता के शिखर पर था तब योग ने बड़ी ऊंचाइयां लीं, तब अध्यात्म ने आखिरी उड़ान भरी। क्योंकि तब लोगों को दिखाई पड़ा कि कुछ भी सार नहीं; सब मिल जाए तो भी कुछ सार नहीं। दीन-दरिद्र होता है देश, तब बहुत कठिन होता है।<br><br><br><br>

    मैं यह नहीं कहता हूं कि गरीब आदमी मुक्त नहीं हो सकता। गरीब आदमी मुक्त हो सकता है। गरीब आदमी धार्मिक हो सकता है। लेकिन गरीब समाज धार्मिक नहीं हो सकता। व्यक्ति तो अपवाद हो सकते हैं। उसके लिए बड़ी प्रगाढ़ता चाहिए।`
  },
  {
    time: '0:25:00:25:0',
    endtime: '',
    tag: '',
    desc: `#cut 0:25:0 थोड़ा तुम सोचो। धन हो तो देख लेना कि धन व्यर्थ है, बहुत आसान है; धन न हो तो देख लेना कि धन व्यर्थ है, जरा कठिन है--अति कठिन है। जो नहीं है उसकी व्यर्थता कैसे परखो? तुम्हारे हाथ में सोना हो तो परख सकते हो कि सही है कि खोटा है। हाथ में सोना न हो, केवल सपने में हो, सपने का सोना कसने को तो कोई कसौटी बनी नहीं। वास्तविक सोना हो तो कसा जा सकता है।<br><br><br><br>

गरीब आदमी का धर्म वास्तविक धर्म नहीं होता। इसलिए गरीब आदमी जब मंदिर जाता है तो धन मांगता है, पद मांगता है, नौकरी मांगता है। बीमारी है तो बीमारी कैसे ठीक हो जाए, यह मांगता है। बेटे को नौकरी नहीं लगती तो नौकरी कैसे लग जाए, यह मांगता है। मंदिर भी एंप्लायमेंट एक्सचेंज रह जाता है। मंदिर में भी प्रेम की और प्रार्थना की सुगंध नहीं उठती। अस्पताल जाना था, मंदिर आ गया है। नौकरी दिलाने वाले दफ्तर जाना था, मंदिर आ गया है।<br><br><br><br>

गरीब आदमी मंदिर में भी वही मांगता रहता है जो संसार में उसे नहीं मिल रहा है। जिसका अभाव संसार में है, हम वही मांगते हैं।`
  },
  {
    time: '0:26:300:26:30',
    endtime: '',
    tag: '',
    desc: `#cut 0:26:30 लेकिन, अगर तुम्हारे जीवन में सब हो या तुममें इतनी प्रतिभा हो, या तुममें इतनी मेधा हो कि तुम केवल विचार करके जाग सको और देख सको कि सब होगा तो भी क्या होगा? दूसरों के पास धन है, उन्हें क्या हुआ है? स्वयं के पास न भी हो तो फिर प्रतिभा चाहिए कि तुम देख सको: जो महलों में रह रहे हैं, उन्हें क्या हुआ है? उनकी आंखों में तरंगें हैं आनंद की? उनके पैरों में नृत्य है? उनके आसपास गंध है परमात्मा की? जब उनको नहीं हुआ तो तुम्हें कैसे हो जाएगा? लेकिन यह थोड़ा कठिन है।<br><br><br><br>

अधिक लोग तो ऐसे हैं कि उनके पास खुद ही धन होता है तो नहीं दिखाई पड़ता है कि धन व्यर्थ है--तो फिर यह सोचना कि जब धन न होगा तब दिखाई पड़ जाएगा...। पड़ सकता है, संभावना तो है, पर बड़ी दूर की संभावना है। बुद्ध के लिए आसान रहा होगा जाग जाना। जनक के लिए आसान रहा होगा जाग जाना। अर्जुन के लिए भी आसान रहा होगा जाग जाना। कबीर के लिए बड़ा कठिन रहा होगा। दादू के लिए, सहजो के लिए बड़ा कठिन रहा होगा। क्राइस्ट के लिए, मुहम्मद के लिए बड़ा कठिन रहा होगा। क्योंकि इनके पास नहीं था--और जागे!`
  },
  {
    time: '0:27:590:27:59',
    endtime: '',
    tag: '',
    desc: `#cut 0:27:59 जीवन में, जो हमारे पास नहीं है, उसकी कामना हमें घेरती है; उसकी कामना हमें पकड़े रहती है। कल रात मैं एक गीत पढ़ता था:`
  },
  {
    time: '0:29:150:29:15',
    endtime: '',
    tag: '',
    desc: `#cut 0:29:15 जो नहीं मिला है--किसी को प्रेयसी नहीं मिली है, किसी को धन नहीं मिला है, किसी को पद नहीं मिला है, किसी को प्रतिष्ठा नहीं मिली है--तो हम और एक जन्म लेना चाहते हैं। अनंत जन्म हम ले चुके हैं, लेकिन कुछ न कुछ कमी रह जाती है, कुछ न कुछ खाली रह जाता है, कुछ न कुछ ओछा रह जाता है--उसके लिए अगला जन्म, और अगला जन्म।<br><br><br><br>

वासनाओं का कोई अंत नहीं है। जरूरतें बहुत थोड़ी हैं, कामनाओं की कोई सीमा नहीं है। उन्हीं कामनाओं के सहारे आदमी जीता चला जाता है।`
  },
  {
    time: '0:29:590:29:59',
    endtime: '',
    tag: '',
    desc: `#cut 0:29:59 ध्यान रखना, धन नहीं बांधता, धन की आकांक्षा बांधती है; पद नहीं बांधता, पद की आकांक्षा बांधती है। प्रतिष्ठा नहीं बांधती, प्रतिष्ठा की आकांक्षा बांधती है।`
  },
  {
    time: '0:32:32',
    endtime: '',
    tag: '',
    desc: `#cut 0:32:32 सत्य इतना अविश्वसनीय है, क्योंकि हमने असत्य पर इतने लंबे जन्मों तक विश्वास किया है। सोचो, अंधे की अचानक आंख खुल जाए तो क्या अंधा विश्वास कर सकेगा कि प्रकाश है, रंग हैं, ये हजार-हजार रंग, ये इंद्रधनुष, ये फूल, ये वृक्ष, ये चांद-तारे? एकदम से अंधे की आंख खुल जाए तो वह कहेगा, अहो, आश्चर्य है! मैं तो सोच भी न सकता था कि यह है। और यह है। और मैंने तो इसका कभी सपना भी न देखा था।`
  },
  {
    time: '0:34:43',
    endtime: '',
    tag: '',
    desc: `#cut 0:34:43 तुम्हारे सब किए गए पाप, देखे गए सपने हैं--जागते ही खो जाते हैं। न पुण्य तुम्हारा है, न पाप तुम्हारा है; क्योंकि कर्म तुम्हारा नहीं, कृत्य तुम्हारे नहीं; क्योंकि कर्ता तुम नहीं हो--तुम केवल द्रष्टा, साक्षी हो।`
  },
  {
    time: '0:35:10',
    endtime: '',
    tag: '',
    desc: `#cut 0:35:10 तुमने कभी शांति जानी है? साधारणतः तुम कहते हो कि हां। लेकिन बहुत गौर करोगे तो तुम पाओगे: जिसे तुम शांति कहते हो वह केवल दो अशांतियों के बीच का थोड़ा-सा समय है। अंग्रेजी में शब्द है ‘कोल्ड वार’। वह शब्द बड़ा अच्छा है: ठंडा युद्ध। दो युद्धों के बीच में ठंडा युद्ध चलता है। दो गर्म युद्ध, बीच में ठंडा युद्ध, मगर युद्ध तो जारी रहता है। पहला महायुद्ध खतम हुआ, दूसरा महायुद्ध शुरू हुआ। कई वर्ष बीते, कोई बीस वर्ष बीते; लेकिन वे बीस वर्ष ठंडे युद्ध के थे। लड़ाई तो जारी रहती है, युद्ध की तैयारी जारी रहती है। हां, लड़ाई अब प्रगट नहीं होती; भीतर-भीतर होती है; अंडरग्राउंड होती है; जमीन के भीतर दबी होती है।`
  },
  {
    time: '0:37:0',
    endtime: '',
    tag: '',
    desc: `#cut 0:37:0 शांति जिसने जानी है, उसकी अशांति सदा के लिए समाप्त हो जाती है। तुमने शांति जानी नहीं, शब्द सुना है। अशांति तुम्हारा अनुभव है; शांति तुम्हारी आकांक्षा है, आशा है।`
  },
  {
    time: '0:38:48',
    endtime: '',
    tag: '',
    desc: `#cut 0:38:48 तुम दौड़े जा रहे हो--धन कमाना है! तुमसे कोई पूछे, किसलिए? शायद तुम कुछ छोटे-मोटे उत्तर दे सको। तुम कहो कि बिना धन के कैसे जीएंगे? लेकिन ऐसे लोग हैं, जिनके पास जीने के लिए काफी है, वे भी दौड़े जा रहे हैं। और तुम भी पक्का मानना, जिस दिन इतना कमा लोगे कि रुक सकते हो, फिर भी रुक न सकोगे। फिर भी तुम दौड़े जाओगे।`
  },
  {
    time: '0:40:8',
    endtime: '',
    tag: '',
    desc: `#cut 0:40:8 तुम पूछो अपने से, किसलिए दौड़ रहे हो? तुम्हारे पास उत्तर नहीं। मूर्च्छा है! पता नहीं क्यों दौड़ रहे हैं! पता नहीं कहां जा रहे हैं, किसलिए जा रहे हैं! न जाएं तो क्या करें? रुकें तो कैसे रुकें? रुकें तो किसलिए रुकें? उसका भी कुछ पता नहीं है।<br><br>

आदमी ऐसे चल रहा है जैसे नशे में चल रहा हो। हमारे जीवन के छोर हमारे हाथ में नहीं हैं। हम बोधहीन हैं।`
  },
  {
    time: '0:40:40',
    endtime: '',
    tag: '',
    desc: `#cut 0:40:40 गुरजिएफ कहता था: हम करीब-करीब नींद में चल रहे हैं। आंख खुली हैं, माना; मगर नींद नहीं टूटी है। आंखें नींद से भरी हैं। कुछ होता है, कुछ करते रहते हैं, कुछ चलता जाता है। क्यों? ‘क्यों’ पूछने से हम डरते हैं, क्योंकि उत्तर तो नहीं है। ऐसे प्रश्न उठाने से बेचैनी आती है।`
  },
  {
    time: '0:41:43',
    endtime: '',
    tag: '',
    desc: `#cut 0:41:43 इसे समझना। यह अष्टावक्र का मौलिक उपाय है, मौलिक विधि है--अगर विधि कह सकें--प्रकृति के पार हो जाना! जो भी दिखाई पड़ता है, वह मैं नहीं हूं। जो भी अनुभव में आता है, वह मैं नहीं हूं। क्योंकि जो भी मुझे दिखाई पड़ता है, मैं उससे पार हो गया; मैं देखने वाला हूं। दिखाई पड़ने वाला मैं नहीं हूं। जो भी मेरे अनुभव में आ गया है, मैं उसके पार हो गया; क्योंकि मैं अनुभव का द्रष्टा हूं, अनुभव कैसे हो सकता हूं? तो न मैं देह हूं, न मन हूं, न भाव हूं; न हिंदू, न मुसलमान, न ईसाई, न ब्राह्मण, न शूद्र; न बच्चा, न जवान, न बूढ़ा; न सुंदर, न असुंदर; न बुद्धिमान, न बुद्धू--मैं कोई भी नहीं हूं। सारी प्रकृति के परे हूं!`
  },
  {
    time: '0:43:36',
    endtime: '',
    tag: '',
    desc: `#cut 0:43:36 समझने की कोशिश करना। अगर तुम भी सुनोगे तो ऐसा ही होगा। अगर तुम भी सुन सकोगे तो ठीक ऐसा ही होगा। तुम्हारा किया-कराया सब व्यर्थ हो जाएगा। पाया नहीं पाया, सब व्यर्थ हो जाएगा।`
  },
  {
    time: '0:44:37',
    endtime: '',
    tag: '',
    desc: `#cut 0:44:37 सपने को भी तुम सत्य बनाने की चेष्टा में लगे रहते हो: किसी तरह सपना सत्य हो जाए! तुम चाहते नहीं कि कोई तुम्हारे सपने को सपना कहे, तुम नाराज होते हो। संतों को हमने ऐसे ही थोड़ी जहर दिया, ऐसे ही थोड़ी पत्थर मारे। उन्होंने हमें खूब नाराज किया। हम सपना देखते थे, वे हमें हिलाने लगे। हम गहरी नींद में थे, वे हमें जगाने लगे। हमसे बिना पूछे हमारी नींद तोड़ने लगे, अलार्म बजाने लगे। नाराजगी स्वाभाविक थी।`
  },
  {
    time: '0:47:47',
    endtime: '',
    tag: '',
    desc: `#cut 0:47:47 घटना तो अभी घटती है, देर लगती है हमारी पात्रता के कारण। हमारी पात्रता ही नहीं है। तो जो समय लगता है वह बीच में जो पत्थर पड़े हैं, उन्हें हटाने में लगता है। झरना तो अभी फूट सकता है, झरना तो तैयार है, झरना तो तरंगित है, झरना तो प्रतीक्षा कर रहा है कि हटाओ पत्थर, मैं दौड़ पडूं सागर की तरफ! लेकिन कितने पत्थर बीच में पड़े हैं, और कितनी बड़ी चट्टानें पड़ी हैं--इसपर निर्भर करेगा। झरने के निकलने में देर नहीं है--झरने की राह खुली है, बंद तो नहीं है। कहीं से झरना अभी फूट जाएगा, कहीं थोड़ा खोदना पड़ेगा। कहीं बड़ी चट्टान हो सकती है, डॉयनामाइट लगाना पड़े। पर तीनों ही स्थितियों में, चाहे अभी झरना फूटे, चाहे घड़ी भर बाद फूटे, चाहे जन्मों बाद फूटे--झरना तो सदा मौजूद था। बाधा झरने के फूटने में न थी, बाधा झरने के प्रगट होने के बीच पड़े पत्थर के कारण थी। जनक की चेतना पर कोई भी पत्थर न रहा होगा--अहोभाव प्रगट हो गया, कृतज्ञता का ज्ञापन हो गया! नाच उठे! मगन हो गए!`
  },
  {
    time: '0:50:21',
    endtime: '',
    tag: '',
    desc: `#cut 0:50:21 अष्टावक्र ने कहा कि तुम्हारा वह जो आत्यंतिक साक्षी-भाव रूप है, वह तुम्हारा ही नहीं है, वह तुम्हारा ही केंद्र नहीं है, वह समस्त सृष्टि का केंद्र है। ऊपर-ऊपर हम अलग-अलग, भीतर हम बिलकुल एक हैं। बाहर-बाहर हम अलग-अलग; जैसे-जैसे भीतर चले, हम एक हैं। जैसे लहरें अलग-अलग हैं सागर की छाती पर, लेकिन सागर के गहनतम में तो सारी लहरें एक हैं। ऊपर एक लहर छोटी, एक लहर बड़ी; एक लहर सुंदर, एक लहर कुरूप; एक लहर गंदी, एक लहर स्वच्छ-- ऊपर बड़े भेद हैं। लेकिन सागर में सब जुड़ी हैं। जिसको केंद्र का स्मरण आया, उसका व्यक्तित्व गया; फिर वह व्यक्ति नहीं रह जाता।`
  },
  {
    time: '0:51:56',
    endtime: '',
    tag: '',
    desc: `#cut 0:51:56 जब परमात्मा तुम्हारे सामने खड़ा होगा तो तुम आश्चर्यचकित और अवाक रह जाओगे।`
  },
  {
    time: '0:56:24',
    endtime: '',
    tag: '',
    desc: `#cut 0:56:24 त्याग किया नहीं जाता। त्याग तो बोध की एक दशा है। त्याग कृत्य नहीं है। अगर कोई कहे, मैंने त्याग किया, तो त्याग हुआ ही नहीं। उसने त्याग में भी भोग को बना लिया। अगर कोई कहे, मैं त्यागी हूं, तो उसे त्याग का कोई भी पता नहीं। क्योंकि जब तक ‘मैं’ है, तब तक त्याग कैसा?<br><br>

त्याग का अर्थ छोड़ना नहीं है। त्याग का अर्थ जाग कर देखना है कि मेरा कुछ है ही नहीं, छोडूं कैसे? छोडूं क्या? पकड़ा हो तो छोडूं। हो तो छोडूं।`
  },
  {
    time: '0:58:0',
    endtime: '',
    tag: '',
    desc: `#cut 0:58:0 इसलिए परमज्ञान का सूत्र यही है कि जब तुम्हें दिखाई पड़ता है कि यह संसार कुछ भी नहीं है, तो छोड़ने की क्या बात है? लेकिन लोग हैं जो हिसाब रखते हैं कि कितना छोड़ा।`
  },
  {
    time: '1:4:5',
    endtime: '',
    tag: '',
    desc: `#cut 1:4:5 यह अत्यंत मूल्यवान सूत्र है: तुम जहां हो वहीं रहते, तुम जैसे हो वैसे ही रहते--क्रांति घट सकती है। कोई हिमालय भाग जाने की जरूरत नहीं है। संन्यास पलायन नहीं है, भगोड़ापन नहीं है। पत्नी है, बच्चे हैं, घर-द्वार है--सब वैसा ही रहेगा। किसी को कानों-कान खबर भी न होगी--और क्रांति घट जाएगी। यह भीतर की बात है। तुम्हीं चकित हो जाओगे कि यह हुआ क्या? अब पत्नी अपनी नहीं मालूम होगी, अब बेटा अपना नहीं मालूम होगा, मकान अपना नहीं मालूम होगा। अब भी तुम रहोगे, अब अतिथि की तरह रहोगे। सराय हो गई; घर वही है। सब वही है। करोगे काम; उठोगे, बैठोगे; दुकान-दफ्तर जाओगे; श्रम करोगे--पर अब कोई चिंता नहीं पकड़ती। एक बार यह बात दिखाई पड़ जाए कि यहां सब खेल है, बड़ा नाटक है, तो क्रांति घट जाती है।<br><br>

मुझसे एक अभिनेता पूछते थे कि कहें कि मैं अभिनय में और कैसे कुशल हो जाऊं? तो मैंने कहा: एक ही सूत्र है। जो लोग जीवन में कुशल होना चाहते हों तो उनके लिए सूत्र है कि जीवन को अभिनय समझें। और जो लोग अभिनय में कुशल होना चाहते हैं, उनके लिए सूत्र है कि अभिनय को जीवन समझें। और तो कोई सूत्र नहीं है। अगर अभिनेता अभिनय को जीवन समझ ले तो कुशल हो जाता है। तब नाटक को वह असली मान लेता है।`
  },
  {
    time: '1:7:34',
    endtime: '',
    tag: '',
    desc: `#cut 1:7:34 जीवन में अगर कुशलता लानी हो तो जीवन को अभिनय समझ लेना। यह भी नाटक है। देर-अबेर पर्दा उठेगा। देर-अबेर सब विदा हो जाएंगे। मंच बड़ी है माना; पर मंच ही है, कितनी ही बड़ी हो। यहां घर मत बनाना। यहां सराय में ही ठहरना। यह प्रतीक्षालय है। यह क्यू लगा है। मौत आती-जाती, लोग विदा होते चले जाते। तुम्हें विदा हो जाना है। यहां जड़ें जमा कर खड़े हो जाने की कोई जरूरत नहीं, अन्यथा उतना ही दुख होगा।<br><br>

तो जो व्यक्ति इस संसार में जड़ें नहीं जमाता, वही व्यक्ति संन्यासी। जो यहां जम कर खड़ा नहीं हो जाता, जिसका पैर अंगद का पैर नहीं है, वही संन्यासी है। जो तत्पर है सदा जाने को...। इस जगत में वही व्यक्ति संन्यासी है जो बंजारा है, खानाबदोश है।`
  },
  {
    time: '1:13:8',
    endtime: '',
    tag: '',
    desc: `#cut 1:13:8 तो उसने कहा, इसलिए तो मैं इसको सराय कहता हूं। यहां लोग बैठते हैं, चले जाते हैं, आते हैं चले जाते हैं। तुम कितनी देर बैठोगे? मैं फिर आऊंगा, फिर कोई दूसरा बैठा हुआ मिलेगा। इसलिए तो सराय कहता हूं। यह घर नहीं है। घर तो वह है जहां बस गए तो बस गए; जहां से कोई हटा न सके, जहां से हटना संभव ही नहीं।`
  },
  {
    time: '1:17:39',
    endtime: '',
    tag: '',
    desc: `#cut 1:17:39 संसार तो यही है। अज्ञानी भी देखता है इसको तो अनंत वस्तुएं दिखाई पड़ती हैं। एक गैस्टॉल्ट, एक ढंग हुआ। फिर ज्ञानी देखता इसी को तो अनंत खो जाता; अनेक-अनेक रूप खो जाते। फिर एक विराट दिखाई पड़ता।`
  },
  {
    time: '1:18:12',
    endtime: '',
    tag: '',
    desc: `#cut 1:18:12 ये हरे वृक्ष उसी की हरियाली है। इन फूलों में वही रंगीन हो कर खिला। फूलों की गंध में वही हवा के साथ खिलवाड़ कर रहा है। आकाश में घिरे मेघों में वही घिरा है। तुम्हारे भीतर वही सोया है। बुद्ध और अष्टावक्र के भीतर वही जागा है। पत्थर में वही सघनीभूत पड़ा है गहन तंद्रा में। मनुष्य में वही थोड़ा चौंका है। थोड़ा जागरण शुरू हुआ है। लेकिन है वही! उसी के सब रूप हैं। कहीं उलटा खड़ा है, कहीं सीधा खड़ा है। वृक्ष आदमी के हिसाब से उलटे खड़े हैं।`
  },
  {
    time: '1:21:44',
    endtime: '',
    tag: '',
    desc: `#cut 1:21:44 इसे तुम देखो, सुनो मत! यह गैस्टॉल्ट के परिवर्तन की बात है। इसमें एक झलक में दिखाई पड़ सकता है। एक झलक! गौर से देखो, तो धीरे से तुम पाओगे कि सब एक में तिरोहित हो गया, और खो गया। एक विराट सागर लहरें मार रहा है। यह ज्यादा देर न टिकेगा, क्योंकि इसको टिकाने के लिए तुम्हारी क्षमता विकसित होनी चाहिए। लेकिन यह क्षण भर को भी दिखाई पड़े कि एक विराट लहरें मार रहा है, हम सब उसी की तरंगें हैं; एक ही सूरज प्रकाशित है, हम सब उसी की किरणें हैं; यहां एक ही संगीत बज रहा है, हम सब उसी के स्वर हैं--तो जीवन में क्रांति घट जाएगी। वह एक क्षण धीरे-धीरे तुम्हारा शाश्वत स्वरूप बन जाएगा।<br><br>

इसे तुम चाहो तो पकड़ लो, चाहो तो चूक जाओ। जनक ने पकड़ लिया।`
  },
  {
    time: '1:23:24',
    endtime: '',
    tag: '',
    desc: `#cut 1:23:24 तुम पहली दफे नहीं सुन रहे हो इन वचनों को; बहुत बार सुन चुके हो। तुम अति प्राचीन हो। हो सकता है, अष्टावक्र से भी तुमने सुना हो। तुम में से कुछ ने तो निश्चित सुना होगा। कुछ ने बुद्ध से सुना हो, कुछ ने कृष्ण से, कुछ ने क्राइस्ट से, कुछ ने मुहम्मद से, किसी ने लाओत्सु से, जरथुस्त्र से। पृथ्वी पर इतने अनंत पुरुष हुए हैं, उन सबको तुम पार करके आते गए हो। इतने दीये जले हैं, असंभव है कि किसी दीये की रोशनी तुम्हारी आंखों में न पड़ी हो। तुम्हारा प्याला बहुत बार भरा गया है।`
  },
  {
    time: '1:27:4',
    endtime: '',
    tag: '',
    desc: `#cut 1:27:4 जनक कह रहे हैं कि परमात्मा कहीं हरा हो कर वृक्ष है, कहीं लाल सुर्ख हो कर गुलाब का फूल है; कहीं जल है, कहीं पहाड़-पर्वत है; कहीं चांद-तारा है। ये सब उसी के चैतन्य की अलग-अलग संघटनाएं हैं। जैसे वस्त्र को धागे से बुना जाता, फिर उससे ही तुम अनेक तरह के वस्त्र बुन लेते हो: गर्मी में पहनने के लिए झीने-पतले; सर्दी में पहनने के लिए मोटे। फिर उससे ही तुम सुंदर-असुंदर, गरीब के अमीर के, सब तरह के वस्त्र बुन लेते हो। उससे ही तुम हजार-हजार रूप के निर्माण कर लेते हो।`
  },
  {
    time: '1:28:40',
    endtime: '',
    tag: '',
    desc: `#cut 1:28:40 --ऐसा ही यह सारा अस्तित्व भी आत्मा-रूपी तत्व से बुना गया है। <br><br><br><br>

    और निश्चित ही विद्युत कहने से आत्मा कहना बेहतर है। क्योंकि विद्युत जड़ है। और विद्युत से चैतन्य के उत्पन्न होने की कोई संभावना नहीं है। और अगर विद्युत से चैतन्य होने की संभावना है तो फिर विद्युत को विद्युत कहना व्यर्थ है। क्योंकि जो पैदा हो सकता है, वह छिपा होना चाहिए। चैतन्य दिखाई पड़ रहा है। चैतन्य प्रगट हुआ है। तो जो प्रगट हुआ है वह मूल में भी होना ही चाहिए, अन्यथा प्रगट कैसे होगा? तुमने आम का बीज बोया, आम का वृक्ष प्रगट हुआ; उसमें आम लग गए। तुमने नीम का बीज बोया, नीम प्रगट हुई; उसमें निमोलियां लग गईं।`
  },
  {
    time: '1:30:16',
    endtime: '',
    tag: '',
    desc: `#cut 1:30:16 ‘जैसे विचार करने से वस्त्र तंतुमात्र ही होता है, वैसे ही विचार करने से यह संसार आत्म-मात्र है।’`
  },
  {
    time: '1:30:49',
    endtime: '',
    tag: '',
    desc: `#cut 1:30:49 ‘आत्मा के अज्ञान से संसार भासता है...!’<br><br>

इसे समझना। यह बहुत महत्वपूर्ण है।<br><br>

‘आत्मा के अज्ञान से संसार भासता है और आत्मा के ज्ञान से नहीं भासता...।’<br><br>

गैस्टॉल्ट बदल जाता है, देखने का ढंग बदल जाता है।<br><br>

‘...जैसे कि रस्सी के अज्ञान से सांप भासता है और उसके ज्ञान से वह नहीं भासता है।’<br><br>

रात के अंधेरे में देख ली रस्सी, घबड़ा गए, समझा कि सांप है। भागने लगे, लकड़ियां ले कर मारने लगे। फिर कोई दीया ले आया, तो लकड़ियां हाथ से गिर जाएंगी, भय विसर्जित हो जाएगा। प्रकाश में दिखाई पड़ गया: सांप नहीं है, रस्सी है। रस्सी को रस्सी की तरह न देख पाने के कारण सांप था। सांप था नहीं--सिर्फ आभास था।`
  },
  {
    time: '1:31:47',
    endtime: '',
    tag: '',
    desc: `#cut 1:31:47 आत्मा को आत्मा की तरह न देख पाने के कारण संसार है। जिसने स्वयं को जाना, उसका संसार मिट गया। इसका यह अर्थ नहीं कि द्वार-दरवाजे, दीवाल, पहाड़-पत्थर खो जाएंगे। न, ये सब होंगे; लेकिन ये सब एक में ही लीन हो जाएंगे। ये एक की ही विभिन्न तरंगें होंगी, फेन, बुदबुदे!<br><br>

जिसने स्वयं को जाना, उसका संसार समाप्त हुआ। और जिसने स्वयं को नहीं जाना, उसका संसार कभी समाप्त नहीं होता। संसार छोड़ने से तुम स्वयं को न जान सकोगे। लेकिन स्वयं को जान लो तो संसार छूट गया।`
  },
  {
    time: '1:32:26',
    endtime: '',
    tag: '',
    desc: `#cut 1:32:26 त्याग की दो धाराएं हैं। एक धारा है जो कहती है कि संसार को छोड़ो तो तुम स्वयं को जान सकोगे। दूसरी धारा है, जो कहती है: स्वयं को जान लो, संसार छूटा ही है। पहली धारा भ्रांत है। संसार को छोड़ने से नहीं तुम स्वयं को जान सकोगे। क्योंकि संसार के छोड़ने में भी संसार के होने का भ्रम बना रहता है।`
  },
  {
    time: '1:33:31',
    endtime: '',
    tag: '',
    desc: `#cut 1:33:31 अब जो आदमी संसार छोड़ कर भागता है--वह कहता है, संसार माया है, फिर भी भागता है। थोड़ा उससे पूछो कि अगर माया है तो भाग क्यों रहे हो? अगर है ही नहीं तो भाग कहां रहे हो? किसको छोड़ कर जा रहे हो? वह कहता है, धन तो मिट्टी है। तो फिर धन से इतने घबड़ाए क्यों हो? फिर इतने भयभीत क्यों हो रहे हो? अगर धन मिट्टी है तो मिट्टी से तो तुम भयभीत नहीं होते! तो धन से क्यों भयभीत हो रहे हो? मिट्टी है, अगर दिखाई ही पड़ गया, तो बात ठीक है; धन पड़ा रहे तो ठीक, न पड़ा रहे तो ठीक। कभी मिट्टी की जरूरत होती है तो आदमी मिट्टी का भी उपयोग करता है; धन की जरूरत हुई, धन का उपयोग कर लेता है। लेकिन अब यह सब स्वप्नवत है, खेल जैसा है।`
  },
  {
    time: '1:34:21',
    endtime: '',
    tag: '',
    desc: `#cut 1:34:21 दूसरी धारा ज्यादा गहरी और सत्य के करीब है कि तुम दीया जलाओ और रस्सी को रस्सी की भांति देख लो, तो संसार गया, सांप गया।<br><br>

‘आत्मा के अज्ञान से संसार भासता है और आत्मा के ज्ञान से नहीं भासता है।’<br><br>

आत्मा को देख लो, संसार नहीं दिखाई पड़ता। संसार को देखो, आत्मा नहीं दिखाई पड़ती। दो में से एक ही दिखाई पड़ता है, दोनों साथ-साथ दिखाई नहीं पड़ते। अगर तुम्हें संसार दिखाई पड़ रहा है तो आत्मा दिखाई नहीं पड़ेगी। आत्मा दिखाई पड़ने लगे, संसार दिखाई नहीं पड़ेगा। इन दोनों को साथ-साथ देखने का कोई भी उपाय नहीं है।`
  },
  {
    time: '1:35:49',
    endtime: '',
    tag: '',
    desc: `#cut 1:35:49 संसार आत्मज्ञान का अभाव है। जब आत्मज्ञान का उदय होगा तो संसार गया। सब जहां का तहां रहता है और फिर भी कुछ वैसा का वैसा नहीं रह जाता। सब जहां का तहां--और सब रूपांतरित हो जाता है।`
  },
  {
    time: '1:37:16',
    endtime: '',
    tag: '',
    desc: `#cut 1:37:16 जो हम जानना चाहते हैं, उसे हम जान ही लेते हैं। जो हम पहचानना चाहते हैं उसे हम पहचान ही लेते हैं। हमारा अभिप्राय ही हमारे जीवन की सार्थकता बन जाता है। इस संसार से जागना हो तो संसार से जूझना मत। इस संसार से जागना हो तो सिर्फ भीतर जागने की कोशिश करना।`
  },
  {
    time: '1:38:40',
    endtime: '',
    tag: '',
    desc: `#cut 1:38:40 जब तुम संसार को बिलकुल बेकार जान लो तो देर मत करना। काटना एक चुटकी। भीतर झकझोरना अपने को, जगाना अपने को। अपनी जाग से सब हो जाता है। जागरण महामंत्र है-- एकमात्र मंत्र!`
  },
]
