const mahaGeeta24 = [
  {
    time: '0:1:29',
    desc: 'आदर्श का अर्थ ही यह होता है कि तुम वह होना चाहते हो जो तुम पाते हो कि हो न सकोगे। गुलाब तो गुलाब हो जाता है, कमल कमल हो जाता है। कमल के हृदय में कहीं कोई आदर्श नहीं है कि मैं कमल बनूं। अगर कमल कमल बनना चाहे तो पागल होगा, कमल नहीं हो पाएगा।',
  },
  {
    time: '0:2:42',
    desc: 'अष्टावक्र का उदघोष यही है कि जो तुम्हें होना है वह तुम हो ही। कुछ होना नहीं है, जीना है। इस क्षण तुम्हें सब उपलब्ध है। एक क्षण भी टालने की कोई जरूरत नहीं है। एक क्षण भी टाला तो भ्रांति में पड़े। तुम जीना शुरू करो--तुम परिपूर्ण हो।',
  },
  {
    time: '0:3:12',
    desc: 'समस्त अध्यात्म की मौलिक उदघोषणा यही है कि तुम परिपूर्ण हो, जैसे तुम हो। होने को कुछ परमात्मा ने बाकी नहीं छोड़ा है। और जो परमात्मा ने बाकी छोड़ा है, उसे तुम पूरा न कर पाओगे। जो परमात्मा नहीं कर सका, उसे तुम कर सकोगे--यह अहंकार छोड़ो। जो हो सकता था, हो गया है। जो परमात्मा के लिए संभव था, वह घट गया है। तुम जीना शुरू करो, टालो मत।',
  },
  {
    time: '0:5:23',
    desc: 'जिस आदमी ने कल में अपने स्वर्ग को देखा है, उसका आज नर्क होगा--बस इतना पक्का है। कल तो आएगा नहीं। और जब भी कल आएगा आज होकर आएगा। और अगर तुमने यह गलत आदत सीख ली कि तुम कल में ही नजर लगाए रहे तो तुम आज को सदा चूकते जाओगे। और जब भी आएगा आज आएगा; जो भी आएगा आज की तरह आएगा। और तुम्हारी आंखें कल पर लगी रहेंगी। कल कभी आता नहीं। ऐसे तुम वंचित हो जाओगे। ऐसे तुम, जो मिला था उसे न भोग पाओगे। जो हाथ में रखा था उसे न देख पाओगे। जो मौजूद था, जो नृत्य-गीत चल ही रहा था, उसमें तुम सम्मिलित न हो पाओगे।',
  },
  {
    time: '0:6:9',
    desc: 'अध्यात्म की आत्यंतिक घोषणा यही है कि समय के जाल में मत पड़ो। समय है मन का जाल।',
  },
  {
    time: '0:8:12',
    desc: 'तुम जैसा तर्क पकड़े हो, अगर किसी भूल-चूक से तुम स्वर्ग पहुंच जाओ तो तुम उसे नर्क में रूपांतरित कर लोगे। तुम्हें हर चीज को नर्क बनाने की कला आती है। और उस कला का सबसे महत्वपूर्ण सूत्र यही है कि आज को मत देखना; कल की आशा रखना, कल होगा सब! आज तो सह लो, आज तो रो लो; कल हंसेंगे! आज तो रुदन है, आंसू हैं; कल होंगी मुस्कुराहटें।',
  },
  {
    time: '0:8:47',
    desc: 'लेकिन कल जब तक आएगा तब तक रोने का अभ्यास भी सघन हो रहा है, इसे याद रखना। प्रतिपल तुम रो रहे हो, आज तुम रो रहे हो। रोज रोते-रोते रोने की कला आती जा रही है, आंखें सूजती जा रही हैं, आंसुओं के सिवाए तुम्हारी और कोई कुशलता नहीं है। कल आएगा तुम्हारे द्वार पर, लेकिन इस अभ्यास को तुम अचानक छोड़ थोड़े ही पाओगे! कल फिर आज की तरह आएगा। फिर तुम्हारा पुरातन तर्क काम करेगा: कल; और रो लो! ऐसे ही तुम रोते रहे हो जन्मों-जन्मों, ऐसे ही तुम रो रहे हो। अगर ऐसे ही तुम्हें रोना है, रोते रहना है, तो बनाओ आदर्श!',
  },
  {
    time: '0:9:29',
    desc: 'मैं तुमसे कहता हूं: आदर्श-मुक्त हो जाओ। तुम्हें घबड़ाहट होती है, क्योंकि तुम्हारा चित्त कहता है, आदर्श-मुक्त? तुम्हारा अहंकार कहता है, आदर्श-मुक्त? तो उसका तो मतलब हुआ कि फिर तुम कभी परिपूर्ण न हो पाओगे। मैं तुमसे कहता हूं: तुम परिपूर्ण हो। पूर्णता तुम्हें मिली है--वरदान है, भेंट है परमात्मा की! अगर परमात्मा पूर्ण है तो उससे अपूर्ण पैदा हो ही नहीं सकता। और अगर परमात्मा से अपूर्ण पैदा हो रहा है तो तुम एक बात पक्की मानो कि तुम अपूर्ण से पूर्ण की कोई संभावना नहीं।',
  },
  {
    time: '0:11:0',
    desc: 'अगर तुम सही हो तो नर्क ही एकमात्र सत्य है। अगर मैं सही हूं तो स्वर्ग हो सकता है। चुनाव तुम्हारा है। और तुम्हारी जिंदगी है और तुम्हें चुनना है। मैं तुमसे कहता हूं: भोगो जीवन को इस क्षण! नाचो, गुनगुनाओ! आनंदित होओ! यह आनंद का अभ्यास सघन होगा तो इसी आनंद के अभ्यास की सघनता में कल भी आएगा। और तुम आज में ही रस लेना सीख लोगे, तो कल भी तुम रस लोगे, और रसधार बहेगी। परसों भी आएगा, तब तक तुम्हारा रस का अभ्यास और गहन हो जाएगा। तुम और रस से भर जाओगे। तुम और मुग्ध मतवाले, तुम्हारे रोएं-रोएं में मदिरा फैल गई होगी। परसों भी आएगा; तुम और नाचोगे, और गुनगुनाओगे। धीरे-धीरे तुम पाओगे, तुम्हें नाचना आ गया। अब आंगन टेढ़ा हो कि चौकोर, आंगन हो कि न हो, अब तुम नाच सकते हो। अब तो तुम बैठे भी रहो शांत तो भी भीतर नृत्य चलता है। अब तो तुम न भी बोलो तो भी गीत उठते हैं। अब तो तुम कुछ भी न करो तो भी कमल खिलते चले जाते हैं।',
  },
  {
    time: '0:12:24',
    desc: 'जिसे करने के लिए चेष्टा की जरूरत है, वह तुम्हारी नियति नहीं। चेष्टा का अर्थ ही यह होता है कि कुछ नियति के विपरीत करने चले हो; तुमने कुछ अपनी योजना बनाई। जो परमात्मा ने तुम्हें ब्लूप्रिंट दिया, जो परमात्मा ने तुम्हें जीवन की दिशा दी, गंतव्य दिया, उससे अन्यथा तुमने कोई योजना बनाई। और इसलिए तो तुम्हारी योजना कभी पूरी नहीं होती। सदा तुम्हारी योजना टूटती है, पराजित होती है।',
  },
  {
    time: '0:12:54',
    desc: 'तुम परमात्मा से लड़ कर जीत न सकोगे। उससे जीतने का एक ही रास्ता है, उससे हार जाना। प्रेम में हार ही विजय है। प्रार्थना में भी वही बात है। प्रार्थना में भी हार विजय है। तुम हारो!',
  },
  {
    time: '0:14:0',
    desc: 'मैं यह नहीं कह रहा हूं कि ब्रह्मचर्य फलित नहीं होता; फलित होता है, लेकिन ऐसे ही फलित होता है जैसे वासना फलित हुई है। तुम छोड़ो परमात्मा पर, तुम सहज भाव से बहे चले जाओ। वह जहां ले चले--कभी अंधेरे, कभी उजाले; कभी आंसुओं में, कभी मुस्कुराहटों में--तुम चले चलो। तुम निष्ठा रखो। तुम वासना में भी यही खयाल रखो: प्रभु की मर्जी! उसने जो चाहा है, हो रहा है। तुमने तो वासना पैदा नहीं की।',
  },
  {
    time: '0:18:46',
    desc: 'मैं यह नहीं कह रहा हूं कि ब्रह्मचर्य घटित नहीं होता, लेकिन आदर्श की तरह कभी घटित नहीं होता। वासना को समझ कर वासना को जी कर, वासना के अनुभव से, वासना के रस में डूब कर, प्रतीति से, साक्षात से, धीरे-धीरे तुम्हें दिखाई पड़ता है कि वासना से कुछ भी मिलने को नहीं है। और धीरे-धीरे वासना में ही तुम्हें दिखाई पड़ना शुरू होता है--निर्वासना की पहली-पहली झलकें।',
  },
  {
    time: '0:19:20',
    desc: 'ब्रह्मचर्य की पहली झलकें वासना की गहराई में ही मिलती हैं। संभोग की आत्यंतिक गहराई में ही पहली दफे समाधि की किरण उतरती है। वैसी किरण जब उतर आती है, बस फिर घटना घट गई। फिर तुम उस किरण के सहारे चल पड़ो, सूरज तक पहुंच जाओगे। फिर तुम्हें कोई रोक सकता नहीं। लेकिन वह घटना उतनी ही स्वाभाविक है, जैसे वासना स्वाभाविक है, कामना स्वाभाविक है, ब्रह्मचर्य भी स्वाभाविक है। थोपा, आरोपित, आयोजित ब्रह्मचर्य दो कौड़ी का है।',
  },
  {
    time: '0:19:59',
    desc: 'तुम हिंसक हो, अहिंसा का आदर्श बना लेते हो। सच तो यह है कि तुम आदमी का आदर्श देख कर बता सकते हो कि आदमी कैसा होगा, उल्टा कर लेना। अगर आदमी का आदर्श ब्रह्मचर्य हो तो समझ लेना कामी आदमी है। कामी के अतिरिक्त कौन ब्रह्मचर्य का आदर्श बनाएगा! अगर आदमी दान को आदर्श मानता हो, तो समझना लोभी है। अगर आदमी करुणा को आदर्श मानता हो, समझना क्रोधी है। अगर आदमी कहता हो, जीवन में शांति आदर्श है तो समझ लेना, अशांत आदमी है, विक्षिप्त आदमी है।',
  },
  {
    time: '0:22:32',
    desc: 'और आदर्श बनाना कहीं और से नहीं आता--तुम्हारे रोग से आता है। स्वस्थ आदमी को स्वास्थ्य का पता नहीं चलता। वस्तुतः स्वास्थ्य की परिभाषा यही है कि जब तुम्हें शरीर का बिलकुल पता न चले तो तुम स्वस्थ। अगर शरीर का कहीं भी पता चले तो बीमार। बीमारी का मतलब क्या होता है? सिर में जब दर्द होता है तो सिर का पता चलता है। सिर में दर्द न हो तो सिर का पता चलता ही नहीं। तुम सोचो, देखो। सिर की तुम्हें याद कब आती है? जब सिर में दर्द होता है। अगर कोई आदमी चौबीस घंटे सिर के संबंध में सोचने लगे तो समझना कि सिर उसका रुग्ण है। पैर में कांटा गड़ता है तो पैर का पता चलता है। जूता काटता है तो जूते का पता चलता है। अगर जूता काटता न हो तो जूते का पता चलता है?',
  },
  {
    time: '0:23:32',
    desc: 'आदर्श रुग्ण चित्त के लक्षण हैं। स्वस्थ व्यक्ति आदर्श नहीं बनाता; जो स्थिति है, उसको समझने की कोशिश करता है, उसको जीने की कोशिश करता है--ध्यान-पूर्वक, होशपूर्वक। और उसी होश से स्वास्थ्य फलित होता है। उसी होश से ब्रह्मचर्य फलित होता है, करुणा फलित होती है।',
  },
  {
    time: '0:23:53',
    desc: 'तुम अपने क्रोध को समझो, क्रोध को जीयो--करुणा अपने आप आ जाएगी। आदर्श मत बनाओ। तुम अपनी कामवासना को पहचानो, दीया जलाओ होश का। तुम कामवासना में होशपूर्वक जाओ। ऐसे डरे-डरे, सकुचाते, परेशान, घबड़ाए हुए, तने हुए, नहीं जाना और जाना पड़ रहा है--ऐसे अपराध में डूबे हुए मत जाओ। इसमें कुछ सार न होगा। सहज भाव से जाओ। प्रभु ने जो दिया है, अर्थ होगा। जो समग्र में उठ रहा है, उसमें अर्थ होगा।',
  },
  {
    time: '0:24:31',
    desc: 'तुम यहां होते नहीं अगर वासना न होती; न तुम्हारे महात्मा होते, न ब्रह्मचर्य का उपदेश देने वाले होते। वे सब वासना के ही फल हैं।',
  },
  {
    time: '0:25:33',
    desc: 'जब मैं कहता हूं, सभी आदर्श खतरनाक हैं, तो मेरा मतलब इतना ही है कि जीवन पर्याप्त है, इसके ऊपर तुम और आदर्श मत थोपो, जीवन में गहरे उतरो। जीवन की गहराई में ही तुम उन मणियों को पाओगे, जिनको तुम चाहते हो।',
  },
  {
    time: '0:25:49',
    desc: 'वासना में उतर कर मिलता है ब्रह्मचर्य। मैं यह नहीं कह रहा हूं कि सभी वासना से भरे लोगों को ब्रह्मचर्य मिल जाएगा या मिल गया है। मेरी शर्त खयाल में रखना। वासना में उतर कर मिलता है; लेकिन जो जागरूकता से उतरता है, बस उसी को मिलता है; जो साक्षी-भाव से उतरता है, उसी को मिलता है।',
  },
  {
    time: '0:26:12',
    desc: 'तो दुनिया में दो तरह के लोग हैं साधारणतः--वासना में उतरते मूर्च्छा से, उनको कुछ नहीं मिलता; फिर वासना से भयभीत हो कर भागते ब्रह्मचर्य की तरफ मूर्च्छा में, उनको भी कुछ नहीं मिलता। मिलता उसे है जो सजग हो कर, जाग कर, जीवन जो दिखाए उसे देखने को राजी होता है; जो कहता है, मेरी निजी कोई मर्जी नहीं, प्रभु जो दिखाएगा उसे देखेंगे, लेकिन साक्षी को जगा कर देखेंगे, पूरा-पूरा देखेंगे, रत्ती-रत्ती देखेंगे, कुछ छोड़ न देंगे, छोड़ने की जल्दी न करेंगे।',
  },
  {
    time: '0:27:19',
    desc: 'स्वभाव का अर्थ ही यही है, नियति का अर्थ ही यही है: कुछ करने को नहीं है। जाग कर जीना है। और जागना कोई करना थोड़े ही है! वह तो तुम्हारी क्षमता ही है। उसमें कुछ कृत्य जैसा नहीं है।',
  },
  {
    time: '0:27:39',
    desc: 'लेकिन अहंकार आदर्शों से पलता है। तुम चकित होओगे। अहंकार बहुत घबड़ाता है इस बात से जो मैं कह रहा हूं। क्योंकि अगर मेरी बात तुमने मानी तो अहंकार इसी क्षण मर जाएगा। फिर अहंकार को सजाने के लिए कोई उपाय न रहेगा। अहंकार सजता है आदर्शों से। न तो कभी आदर्श मिलते, लेकिन अहंकार की दौड़ हो जाती। दौड़ में अहंकार है। और आदर्श दौड़ की सुविधा देते हैं। किसी को धन कमाना है, तो अहंकार को सुविधा है। किसी को पद पर पहुंचना है, तो अहंकार को सुविधा है। किसी को मोक्ष पाना है, तो अहंकार को सुविधा है। किसी को त्यागी बनना है, तो अहंकार को सुविधा है। मैं कहता हूं: कुछ बनना नहीं, तुम हो! तो दौड़ खत्म। दौड़ गिरी, अहंकार गिरा।',
  },
  {
    time: '0:28:50',
    desc: 'तुम कोई आदर्श मत बनाओ। फिर देखो क्या घटता है! तुम इतना ही कह दो कि जो हूं हूं, ऐसा हूं! खोल कर रख दो अपनी किताब, ढांको मत। उदघोषणा कर दो कि बुरा हूं, पापी हूं, क्रोधी हूं, कामी हूं--ऐसा हूं। और अपने बनाए हूं ऐसा नहीं, क्योंकि मैंने कभी ऐसा बनना नहीं चाहा। ऐेसा मैंने अपने को पाया है तो मैं कर क्या सकता हूं? देखूंगा जो है। बैठ कर देखेंगे इस खेल को, जो प्रभु ने दिखाना चाहा, जरूर कोई राज होगा।',
  },
  {
    time: '0:29:27',
    desc: 'और राज है। राज यही है कि इस लीला को तुम देखने वाले बन जाओ, तुम द्रष्टा बन जाओ।',
  },
  {
    time: '0:29:37',
    desc: 'आदर्श तुम्हें कर्ता बना देते हैं; कुछ करने का मौका हो जाता है।',
  },
  {
    time: '0:29:43',
    desc: 'मैं तुमसे आदर्श छीन रहा हूं। अष्टावक्र तुमसे आदर्श छीन रहे हैं, सिर्फ इसलिए ताकि कर्ता को कोई जगह न बचे। आदर्श गए तो करने के सब उपाय गए। फिर करोगे क्या? फिर तो होना ही बचा। शुद्ध होना!',
  },
  {
    time: '0:30:8',
    desc: 'आदर्श से सावधान रहना! आदर्श के कारण ही तुम्हारा जीवन रिक्त रह गया है। आदर्श के कारण ही आदर्श नहीं फल पाए, नहीं फूल पाए। अगर सच में ही तुम चाहते हो कि आदर्श तुम्हारे जीवन को भर दें तो आदर्शों को बिलकुल भूल जाओ और जीवन के साक्षी हो जाओ। जैसा है, है। जो है, है। इस तथाता में ठहरो। इसमें रत्ती भर हेर-फेर करने की आकांक्षा मत करो। तुम हो कौन? तुम हेर-फेर कर कैसे सकोगे?',
  },
  {
    time: '0:31:52',
    desc: 'और फिर इस जाल को और भी थोड़ा गौर से देखो। तुम जो भी करोगे, तुम्हीं करोगे न? कामी कोशिश करेगा ब्रह्मचर्य लाने की, लेकिन कामी कोशिश करेगा न? कामी की कोशिश कामना की ही होगी। क्रोधी कोशिश करेगा करुणा की, क्रोधी करेगा न? तो क्रोधी की सारी चेष्टा में क्रोध होगा। करुणा भी क्रोध से विषाक्त हो जाएगी।',
  },
  {
    time: '0:33:48',
    desc: 'तो मैं तुम्हारे विपरीत किन्हीं आदर्शों को तुम्हारे ऊपर नहीं थोपना चाहता। क्योंकि तुम्हीं थोपोगे उन्हें, अड़चन खड़ी होगी। मैं तो चाहता हूं कि तुम जीवन, जैसा तुम्हारा है, जो तुम्हारे जीवन का यथार्थ है, उस यथार्थ को समझो। उसी यथार्थ की समझ में से खिलेंगे फूल, उठेंगे गीत। उसी यथार्थ के बोध में से तुम्हारे जीवन में क्रांति घटेगी। क्रांति घटती है--तुम्हारे घटाए नहीं घटती। तुम जाग कर देखने लगो जो है--और घटती है!',
  },
  {
    time: '0:36:12',
    desc: 'अहंकर को मजा ही धार के विपरीत बहने में है। धार के साथ बहने में क्या मजा! धार के साथ बहने में तो तुम बचते ही नहीं, धार ही बचती है। तुम्हारा क्या है? छोड़ दिए हाथ-पैर, चल पड़े, तो गंगा तुम्हें ले जाएगी सागर तक, गिरा देगी वहां बंगाल की खाड़ी में। लेकिन तुम्हारा क्या? तुम इतना भी तो न कह पाओगे कि मैंने इतनी यात्रा की। लोग हंसेंगे। वे कहेंगे, ‘तुमने यात्रा की? यह तो गंगा की यात्रा है। तुम तो बचे कहां? तुम तो उसी दिन मिट गए जिस दिन तुमने धार में अपने को छोड़ा। तुम तो बच सकते थे एक ही तरकीब से कि लड़ते धार से, जाते ऊपर की तरफ। उलटे बहते। विपरीत करते कुछ।',
  },
  {
    time: '0:41:6',
    desc: 'यह मेरे पास रहने का परिणाम है अजित सरस्वती! अब यह संभलेगा नहीं। अब न तो तुम गियर सम्हाल पाओगे, न ब्रेक सम्हाल पाओगे, न स्टीयरिंग। क्योंकि मेरा सारा प्रयोजन तुम्हें समझाने का इतना ही है कि जीवन के साथ एकरस हो जाओ। जहां जीवन ले जाए वहीं चलो, वहीं मंजिल है।',
  },
  {
    time: '0:41:35',
    desc: 'तो अब तुम सपने में भी न रोक पाओगे, यह शुभ है। रोक लेते तो दुर्घटना थी। यह शुभ है कि अब सपने में भी तुम रोक नहीं पाते। तुम्हारा नियंत्रण खो रहा है। तुम्हारा नियंत्रण खो रहा है, अर्थात तुम्हारा अहंकार खो रहा है, क्योंकि अहंकार नियंता है। जैसे ही तुमने अहंकार छोड़ा, परमात्मा नियंता है, फिर तुम नियंता नहीं हो। जब तक तुम्हारा अहंकार है, तुम नियंता हो; तब तक परमात्मा इत्यादि की तुम कितनी ही बातें करो, लेकिन परमात्मा से तुम्हारा कोई संबंध नहीं बन सकता। तुम हो, तो परमात्मा नहीं है।',
  },
  {
    time: '0:43:27',
    desc: 'तुम नहीं चाहते और पहुंच जाते हो, इसलिए असहाय अवस्था मालूम होती है। अगर तुम चाहने लगो तो जिसे तुम असहाय कह रहे हो, वह असहाय न रह जाएगी। उसी अवस्था में तुम पाओगे, जहां तुमने अपना सब आधार छोड़ा, वहीं, जहां तुम निराधार हुए, वहीं परमात्मा का आधार मिला। तब तुम अचानक पाओगे, पहली दफा आसरा मिला। अब तक असहाय थे, क्योंकि अपने सिवाय अपना कोई सहारा नहीं था। वह भी कोई सहारा था? तिनकों को पकड़े थे और सागर में तैरने की सोचते थे। कागज की नाव में बैठे थे। अब पहली दफा तुम पाओगे कि बेसहारा हो कर सहारा मिला। हारे को हरिनाम!',
  },
  {
    time: '0:44:16',
    desc: 'जैसे ही आदमी पूर्ण रूप से हार जाता है, हरिनाम का उदघोष होता है। निर्बल के बल राम! जब तुम बिलकुल निर्बल सिद्ध हो जाते हो, सब तरह से असहाय, उसी क्षण तुम्हें प्रभु का सहारा मिलना शुरू हो जाता है। तुम्हारे कारण ही बाधा पड़ रही थी, अब कोई बाधा न रही।',
  },
  {
    time: '0:45:23',
    desc: 'अगर जागना हो तो बेसहारा हो जाओ, असहाय हो जाओ। जब तक तुम्हें अकड़ रहेगी कि मैं कुछ कर लूंगा, तब तक तुम सोए रहोगे। जब तक तुम्हें अकड़ रहेगी कि मैं कर्ता हूं, तब तक तुम सोए रहोगे। जैसे ही तुम्हारी अकड़ टूटने लगेगी, न गियर सम्हलेगा, न ब्रेक, न स्टीयरिंग, अचानक गाड़ी चलने लगेगी तुम्हारे नियंत्रण के बाहर, उसी क्षण तुम जाग जाओगे।',
  },
  {
    time: '0:45:57',
    desc: 'अहंकार मूर्च्छा है, निद्रा है। निरहंकार होना जाग जाना है, अमूर्च्छा है।',
  },
  {
    time: '0:49:33',
    desc: 'असल में जब भी कोई चीज नीचे आती है, तभी तुम्हें पता चलता है कि अपने नियंत्रण में सब कुछ नहीं है। जब तक चीजें ठीक चलती हैं, पत्नी झगड़ती नहीं, बच्चे ठीक से स्कूल में पढ़ते हैं, धंधा, दुकान कमाई में चलती है--तब तक सब ठीक है। तब तक तुम्हें पता नहीं चलता कि तुम असहाय हो। फिर अचानक देखा कि दुकान टूटी, दिवाला निकल गया। जब तक दीवाली, तब तक ठीक; जब दिवाला, तब घबड़ाए कि यह अपने बस के बाहर हुई जा रही है बात। मैं तो सोचता था, सब अपने बस में है; और दीवाली ही दीवाली रहेगी।',
  },
  {
    time: '0:51:30',
    desc: 'अहंकार बड़ा घबड़ाता है पराजय से, उतार से। लेकिन उतार ही मनुष्य को परमात्मा की तरफ लाती है। दीवाला ही परमात्मा की तरफ लाता है। अगर तुम जीतते ही चले जाओ तो तुम कभी धार्मिक बनोगे ही नहीं। तुम्हारी जीत में वस्तुतः तुम्हारी नियति की हार है। और जब तुम हारते हो तब पहली दफे तुम्हें अपनी असली स्थिति का पता चलता है: हम इस विराट में एक छोटी-सी तरंग हैं, एक बूंद हैं सागर में। हमारी जीत क्या, हमारी हार क्या! जीत है तो उसकी, हार है तो उसकी।',
  },
  {
    time: '0:52:57',
    desc: 'यह जीवन की जो गाड़ी है, इस पर ऐक्सीलरेटर पर पैर तुम्हारा नहीं है, कभी नहीं है; न स्टीयरिंग तुम्हारे हाथ में है। तुम छोटे बच्चे की भांति हो, जो भ्रांति में पड़ गया है। गाड़ी अपने आप चलती है, गाड़ी अपने आप ही चल रही है। तुम्हारे चलाने की जरा भी जरूरत नहीं। तुम नाहक परेशान हो रहे हो, पसीने-पसीने हुए जा रहे हो। यह बच्चा नाहक परेशान हो रहा है। यह सोच रहा है, गाड़ी यह चला रहा है, अगर न चलाए तो मुश्किल हो जाएगी। बड़ा हॉर्न बजा रहा है। यह सोच रहा है इसके बिना तो सब अस्तव्यस्त हो जाएगा यह सारा, अभी दुर्घटना हो जाएगी, कहीं कोई टक्कर हो जाएगी। यह पसीने-पसीने हुए जा रहा है। इसे पता नहीं कि तेरे न हॉर्न बजाने से कुछ होना है, न तू गाड़ी को संभाल रहा है। गाड़ी कोई और संभाले हुए है। किन्हीं विराट हाथों में सब है। हम सिर्फ साक्षी हो जाएं। कर्ता हम नहीं हैं। हम सिर्फ साक्षी हो जाएं, तो बड़ी हंसी आएगी। जीवन की इस विडंबना पर बड़ी हंसी आएगी कि खूब मजाक रही।',
  },
  {
    time: '0:54:25',
    desc: 'नियंत्रण छोड़ देना ही मेरी देशना है। मैं तुमसे कहता हूं: छोड़ो सब नियंत्रण! तुम्हारे हाथ बड़े छोटे हैं, इनसे नियंत्रण हो भी न सकेगा। तुम छोड़ो प्रभु पर। करने दो उसे नियंत्रण। तुम नहीं थे, तब भी यह जगत चल रहा था। फूल खिलते थे, चांद निकलते थे, वर्षा आती, धूप आती! तुम नहीं थे, तब भी सब चल रहा था। चांद-तारे घूमते, सूरज निकलता! तुम नहीं रहोगे, तब भी सब चलता रहेगा। इतना विराट चल रहा है। तुम नाहक इसमें परेशान हो रहे हो।',
  },
  {
    time: '0:55:44',
    desc: 'छिपकली सोचती है सम्हाले है छप्पर को! कोई सम्हाले नहीं। हमारे सम्हाले कुछ सम्हला नहीं। लेकिन हमारे अहंकार के कारण हम यह बात मानने को राजी नहीं हो पाते कि हमारे बिना भी महल रह जाएगा। असंभव!',
  },
  {
    time: '0:58:0',
    desc: 'तुम करो न करो, जो होता है होता है। तुम्हारे किए कुछ भी नहीं है। जिस दिन यह बात तुम्हें समझ में आ जाएगी, जिस दिन तुम्हारा कंबल चोरी चला जाएगा...और वही हुआ, अजित सरस्वती का कंबल चोरी जा रहा है, खींच रहा हूं धीरे-धीरे, काफी तो निकल गया है, थोड़ा-सा पकड़े रह गए हैं वे हाथ में, वह भी जिस दिन छूट जाएगा, उसी दिन यह सपना बंद हो जाएगा। उस दिन तुम अचानक पाओगे: हम व्यर्थ ही परेशान हो रहे थे; जीवन चल ही रहा है, सुंदरतम ढंग से चल रहा है। इससे और ज्यादा गौरवशाली ढंग हो नहीं सकता। बड़ी गरिमा और प्रसाद से चल रहा है। हम व्यर्थ ही इसमें शोरगुल मचा रहे थे। हम व्यर्थ ही चिल्ला रहे थे, चीख रहे थे।',
  },
  {
    time: '0:58:52',
    desc: 'हम चीखते-चिल्लाते हैं, क्योंकि हमारा अहंकार यह मानने को राजी नहीं हो पाता कि हमारे बिना भी दुनिया चलती रहेगी। हमारे बिना, और दुनिया चलती रहेगी? असंभव! हम गए कि महल का छप्पर गिरा।',
  },
  {
    time: '0:59:12',
    desc: 'नहीं, महल का छप्पर तुमसे सम्हला नहीं है। न तुम्हारे कंबल के घुमाने से जीवन चल रहा है। इस भ्रांति को छोड़ देने का नाम ही धर्म है। तुम ईश्वर को मानो या न मानो, धार्मिक होने से ईश्वर को मानने न मानने का कुछ प्रयोजन नहीं। तुम इसकी भ्रांति छोड़ दो कि मेरे चलाए सब चल रहा है--तुम धार्मिक हो गए; तुमने जान ही लिया प्रभु को; परमात्मा अवतरित हो ही गया; तुम उसके आमने- सामने खड़े हो गए। फिर साक्षात में क्षण भर देर नहीं होती।',
  },
  {
    time: '1:2:28',
    desc: 'मैं तुमसे कह रहा हूं, तुम मुक्त हो। हां, तुम्हें अगर आनंद आता हो पांच बजे उठने में, बराबर उठो; लेकिन पांच बजे उठने से मोक्ष मिलेगा, इस भ्रांति में मत पड़ना। तुम्हें अगर सिर के बल खड़े होने से रस मिलता हो, बराबर खड़े हो जाओ, मैं तुम्हें रोकता नहीं। लेकिन मैं तुमसे यह नहीं कह सकता हूं कि सिर के बल तुम खड़े हो गए तो संबोधि की घटना घट जाएगी। तुम सस्ती तरकीबें चाहते हो, मैं तुम्हें कोई तरकीब नहीं देता।',
  },
  {
    time: '1:2:59',
    desc: 'मेरे रहते इस आश्रम में कोई नियम, अनुशासन होने वाला नहीं है। मेरे रहते यह आश्रम अराजक रहेगा, क्योंकि अराजकता जीवन का लक्षण है। मैं तुम्हें परिपूर्ण स्वतंत्रता देता हूं कि तुम जो भी होना चाहो और जैसे भी होना चाहो, जागरूकता-पूर्वक वही होने में रस लो।',
  },
  {
    time: '1:4:10',
    desc: 'मैं तुम्हें स्वतंत्रता देता हूं। मैं तुम्हें अपराधी नहीं सिद्ध करना चाहता किसी भी कारण से। क्योंकि नियम दूंगा तो उसके पीछे अपराध का भाव आता है। किसी दिन पांच बजे सुबह तुम न उठ पाए तो पीछे से अपराध का भाव आता है कि आज आज्ञा का उल्लंघन हो गया; तुम्हें मैंने अपराधी कर दिया। पांच बजे उठने से तो कुछ मिलने वाला था नहीं। इतनी सस्ती बात नहीं है। स्वास्थ्यपूर्ण है पांच बजे उठो, लेकिन मोक्ष से कुछ लेना-देना नहीं है। ताजी हवा होती है, सुंदर सुबह होती है, एस्थेटिक है। सौंदर्य का जिन्हें बोध है, वे सुबह पांच बजे उठेंगे; लेकिन धर्म से इसका कुछ लेना-देना नहीं। जिन्हें थोड़ा काव्य का रस है वे चूकेंगे नहीं, क्योंकि सुबह पांच बजे जैसी दुनिया होती है, जैसी सुंदर, आदमी से अछूती! अभी सब बुद्धू और बुद्धिमान, सब सो रहे हैं, अभी दुनिया अछूती है; जैसी भगवान ने बनाई होगी, कुछ-कुछ वैसी है! तो पांच बजे जिनको थोड़ा भी जीवन में रस है, वे जरूर उठेंगे।',
  },
  {
    time: '1:7:16',
    desc: 'नहीं, मैं तुम्हें कोई अनुशासन नहीं देता। मैं तो तुम्हें सिर्फ केवल एक बोध-मात्र देता हूं कि तुम जो भी करो जाग कर करो।',
  },
  {
    time: '1:7:26',
    desc: 'अब रह गई बात...पूछा है, अनिवार्य साधना? कुछ अनिवार्य नहीं है यहां। क्योंकि जो भी अनिवार्य हो, वह बंधन बन जाता है। जो करना ही पड़े, वह बंधन बन जाता है। इसी तरह तो हमने बहुत सुंदर चीजें खराब कर दीं। जो करना ही पड़े, उसका रस ही खो जाता है। तुम गए, और मां है, तो उसके पैर छूना ही चाहिए, वह अनिवार्य है, तो मां के पैर छूते हो--मजा खो गया, अनिवार्य हो गया! उससे मौज चली गई, उसमें से मुक्ति चली गई। अब तुम छूते हो, क्योंकि मां है और सदा छूना चाहिए, इसलिए छूते हो--एक नियम, औपचारिकता।',
  },
  {
    time: '1:8:47',
    desc: 'जो करना पड़ता है, उसमें से सब रस चला जाता है--वह चाहे पत्नी का चुंबन ही क्यों न हो। दुलार और प्रेम और आलिंगन भी कष्टपूर्ण मालूम होने लगते हैं, अगर करने पड़ें। अनिवार्य...!',
  },
  {
    time: '1:11:43',
    desc: 'इसको ठीक चलना कहते हो? अनिवार्यता? प्रार्थना और अनिवार्य हो सकती है? प्रेम और अनिवार्य हो सकता है? पूजा और अनिवार्य हो सकती है? अनिवार्य तो केवल चीजें कारागृह में होती हैं। जीवन में कुछ भी अनिवार्य नहीं। भूल कर भी किसी चीज को अनिवार्य मत करना, अन्यथा उसी क्षण उस चीज का मूल्य नष्ट हो जाएगा।',
  },
  {
    time: '1:12:9',
    desc: 'जीवन बड़ा नाजुक है, फूल जैसा नाजुक है! इस पर अनिवार्यता के पत्थर मत रख देना, नहीं तो फूल मर जाएगा। मुझसे कोई आ कर भी पूछता है, आश्रमवासी हैं, मुझसे पूछते हैं आ कर कि हम अनिवार्य-रूप से आपको सुबह सुनने आएं? मैं कहता हूं, भूल कर मत आना। अनिवार्य, और मुझे सुनने? तुम मुझे गालियां देने लगोगे। तुम्हें आना हो तो आना, तुम्हें न आना हो तो न आना। और भूल कर भी अपराध अनुभव मत करना कि हम आश्रम में रहते हैं और हम सुनने न गए और लोग इतने दूर से आते हैं! इसकी फिक्र छोड़ो। तुम्हारी जब मौज हो, तब तुम आ जाना। तो अगर महीने में तुम एक बार भी आए तो इतना पा लोगे जितना कि अनिवार्य आ कर महीने भर में भी नहीं पा सकते थे; क्योंकि पाने की घटना तो प्रेम से घटती है।',
  },
  {
    time: '1:13:0',
    desc: 'तो यहां अनिवार्य कुछ भी नहीं है। और अनुशासन जो बाहर से थोपा जाए वे तो बेड़ियां हैं। मैं तुमसे कहूं कि ध्यान करो, यह भी कोई बात हुई? मैं रोज सुबह समझा रहा हूं ध्यान का रस, बहाता रसधार सुबह रोज ध्यान की, गंगा तुम्हारे सामने कर देता हूं--अब यह भी तुमसे कहूं कि रोज गंगा में स्नान करो, कि रोज पीयो जलधार? अब यह तुम्हारी मर्जी है। इतना क्या कम है कि मैंने गंगा तुम्हारे सामने ला दी। अब यह भी मुझे करना पड़ेगा? गंगा का इतना गुणगान कर दिया, अब ठीक है, अब तुम्हारी मौज। तुम्हें ध्यान करना हो करो, न करना हो न करो। लेकिन मैं तुमसे यह नहीं कहूंगा कि अनिवार्य रूप से तुम्हें ध्यान करना है। क्योंकि जैसे ही अनिवार्य हुई कोई बात वैसे ही गड़ने लगती है, कांटे की तरह गड़ने लगती है। ध्यान जैसी महिमापूर्ण चीज को खराब तो मत करो।',
  },
  {
    time: '1:14:12',
    desc: 'नहीं, यहां मेरे पास कुछ भी नियम नहीं है और न कोई अभ्यास है तुम्हें देने को। सब अभ्यास अहंकार के हैं। अध्यात्म का कोई अभ्यास नहीं। मैं तो कहता हूं: जागो! इति ज्ञानं! यही ज्ञान है! इति ध्यानं! यही ध्यान है! इति मोक्षः! यही मोक्ष है!',
  },
  {
    time: '1:14:35',
    desc: 'तुम जाग कर जीने लगो, ध्यान तुम्हारे चौबीस घंटे पर फैल जाएगा। ध्यान कोई ऐसी चीज थोड़े ही है कि कर लिया सुबह उठ कर और भूल गए फिर। ध्यान तो ऐसी धारा है जो तुम्हारे भीतर बहनी चाहिए। ध्यान तो ऐसा सूत्र है जो तुम्हारे भीतर बना रहना चाहिए; जो तुम्हारे सारे कृत्यों को पिरो दे एक माला में। जैसे हम माला बनाते हैं तो फूलों को धागे में पिरो देते हैं, फूल दिखाई पड़ते, धागा तो दिखाई भी नहीं पड़ता--ऐसा ही ध्यान होना चाहिए, दिखाई ही न पड़े। जीवन के सब काम-- उठना-बैठना, खाना-पीना, चलना, बोलना, सुनना, सब--फूल की तरह ध्यान में अनस्यूत हो जाएं, ध्यान का धागा सब में फैल जाए।',
  },
  {
    time: '1:15:24',
    desc: 'तो ध्यान तो मेरे लिए जागरण और साक्षी-भाव का नाम है।',
  },
  {
    time: '1:15:31',
    desc: 'और जब मैं न रहूंगा, तब निश्चित यह उपद्रव होने वाला है। क्योंकि कोई न कोई ‘योग चिन्मय’ इस कुर्सी पर बैठ जायेंगे। ऐसी मुश्किल है...यह कुर्सी खाली थोड़े ही रहेगी। कोई न कोई चलाने लगेगा अनुशासन। जिस दिन अनुशासन चलने लगे, उस दिन समझना मेरा संबंध टूट गया इस जगह से। जिस दिन यहां नियम हो जाए, अनिवार्यता हो जाए, अभ्यास हो जाए, उस दिन जानना यह मेरा आश्रम न रहा; यह एक मुर्दा आश्रम हो गया, जो जुड़ गया दूसरे मुर्दा आश्रमों से।',
  },
  {
    time: '1:16:7',
    desc: 'मेरे जीते-जी ऐसा न हो सकेगा। मैं स्वयं जी रहा हूं और तुम्हें भी जिंदा देखना चाहता हूं, मुर्दा नहीं। मैं तुम्हें साधक नहीं मानता। मैं तुम्हें सिद्ध मानता हूं। और मैं चाहता हूं कि तुम भी अपनी सिद्धावस्था को स्वीकार कर लो। मैं चाहता हूं कि तुम भी कह सको: अहो, मेरा मुझको नमन!',
  },
  {
    time: '1:22:46',
    desc: 'समाधि बहुत लोगों को घटती है, बहुत थोड़े-से लोग उसे कहने में थोड़े-बहुत समर्थ हो पाते हैं। हेमा से वह नहीं होगा। उस चेष्टा में पड़ेगी तो उसके भीतर जो घट रहा है उसमें अवरोध आ जाएगा, बाधा आ जाएगी। कहने की फिक्र ही मत करो। अगर बहुत कहने का मन होने लगे--और होगा मन--क्योंकि जब भीतर कुछ घटता है तो हम बांटना चाहते, साझीदार बनाना चाहते औरों को। जब रस भीतर बहता है तो हम चाहते हैं किसी और को भी मिल जाए। लोग इतने प्यासे हैं, लोग इतने भूखे हैं, लोग इतने जल रहे हैं, तो बांटने की इच्छा पैदा होती है। लेकिन जब भी कहने का सवाल उठे तो कहने की जगह हंसना, हेमा! नाचना, गुनगुनाना! उससे आसान होगा। शब्द तुम न बना सकोगी। शब्द तुम्हारा संभव नहीं होगा। कुछ और ढंग से तुम्हें कहना होगा--जैसे मीरा ने कहा, गुनगुना कर कहा; बुद्ध ने कह कर कहा; जैसे चैतन्य ने कहा, ले गए, ले कर मंजीरा और मृदंग, नाचते हुए कहने लगे।',
  },
  {
    time: '1:24:0',
    desc: 'अपना ढंग खोजना होगा। शब्द निश्चित तुम्हारा ढंग नहीं है। हंसो, नाचो, गुनगुनाओ--हजार ढंग हो सकते हैं।',
  },
  {
    time: '1:24:16',
    desc: 'लेकिन अपना ढंग खोजना ही पड़ता है, जब घटना घट जाती है। नहीं तो भीतर कुछ उबलने लगता है। और भीतर कुछ तैयार होता है, पकता है--और हम उसे बांट न पाएं तो बोझिल होने लगते हैं; जैसे वर्षा के मेघ जब भर जाते जल से तो वर्षा होती है। वर्षा स्वाभाविक है।',
  },
  {
    time: '1:25:14',
    desc: 'प्रत्येक को अपनी विधि, अपनी व्यवस्था खोजना पड़ती है। अभिव्यक्ति सभी के लिए एक जैसी नहीं हो सकती। फिर स्त्री-पुरुषों में भी बड़ा फर्क है। इसलिए तो तुम्हें स्त्री सदगुरु बहुत कम दिखाई पड़ते हैं--उसका कारण यह नहीं है कि स्त्रियां मोक्ष को उपलब्ध नहीं हुईं। मेरे देखे तो स्त्रियां मोक्ष को ज्यादा आसानी से उपलब्ध हो सकती हैं, बजाय पुरुषों के। क्योंकि पुरुषों के अहंकार को गिरने में बड़ी देर लगती है। स्त्रियों का अहंकार बड़ी सरलता से गिर जाता है। लेकिन फिर भी तुम्हें बुद्ध, महावीर, पार्श्व, कृष्ण, क्राइस्ट, शंकर, नागार्जुन ऐसे पुरुषों की श्रृंखलाबद्ध कतार दिखाई पड़ती है-- ऐसे स्त्रियों के नाम लेने जाओ तो उंगलियों पर भी नहीं गिने जा सकते। कभी कोई सहजो, कोई मीरा, राबिया, थैरेसा--बस ऐसे तीन चार नाम हैं। इसका यह अर्थ नहीं है, इस गलत तर्क में मत पड़ जाना कि इसलिए स्त्रियां मोक्ष को उपलब्ध नहीं हुईं, या स्त्रियों ने पाया नहीं, या स्त्रियां पा नहीं सकतीं।',
  },
  {
    time: '1:26:31',
    desc: 'स्त्रियों ने पाया--उतना ही जितना पुरुषों ने, शायद थोड़ा ज्यादा। लेकिन स्त्रियां शब्द में नहीं कह पातीं। यह अड़चन है। और बिना शब्द में कहे, तुम्हें बुद्ध का पता न चलता अगर बुद्ध ने शब्द में न कहा होता। अगर बुद्ध चुप बैठे रहते बोधि-वृक्ष के नीचे, किसी को कानों-कान खबर न होती। अगर मैं न बोलूं तो तुम यहां न आ सकोगे। मैं तो न बोल कर भी मैं ही रहूंगा। क्या फर्क पड़ेगा मेरे न बोलने से? मेरे लिए कोई फर्क न पड़ेगा, लेकिन तुम न आ सकोगे।',
  },
  {
    time: '1:27:6',
    desc: 'तुम मुझे सुनने आए हो--सुनते-सुनते शायद तुम फंस भी जाओ, सुनते-सुनते शायद तुम मेरे साथ उलझ भी जाओ, सुनते-सुनते शायद तुम मुझमें धीरे-धीरे पग जाओ। लेकिन आए थे तुम सुनने। सुनते-सुनते शायद तुम गुनने भी लगो। गुनते-गुनते शायद तुम गुनगुनाने भी लगो। मेरे पास बैठते-बैठते हो सकता है यह पागलपन तुम्हें भी छू जाए। तुम मदमस्त हो जाओ। लेकिन तुम आए थे मुझे सुनने।',
  },
  {
    time: '1:27:43',
    desc: 'शब्द की गति है जगत में। शब्द के अतिरिक्त और कोई संवाद का उपाय नहीं दिखाई पड़ता। इसलिए स्त्रियां सदगुरु तो हुईं, लेकिन उनका पता भी नहीं चल सका। ज्ञान को तो उपलब्ध हुईं, लेकिन वे गुरु न बन पाईं। शिष्य तो शब्द सुनने आते हैं। मीरा ने ऐसे अदभुत भजन गाए, फिर भी कोई शिष्य थोड़े ही पैदा कर पाई मीरा। कोई मीरा की स्थिति सदगुरु की तरह थोड़े ही है। अदभुत गाया, जिन्होंने सुना उन्होंने भी रस पाया; लेकिन गुरु की स्थिति तो नहीं बन पाई। क्योंकि गुरु का तो अर्थ ही यह है: जो मीरा को मिला था वही वह दूसरों को भी मिलाने में सहयोगी हो जाती। वह नहीं हो पाया।',
  },
  {
    time: '1:28:38',
    desc: 'तो मैं हेमा से यही कहूंगा: अगर तुझे भर जाए भाव, बांटने का मन होने लगे और शब्द कहने को न मिलें, किसी के पैर दबाने लगना; वह तेरा रास्ता होगा। किसी का सिर दबाने लगना, किसी को प्रेम देना, नाचना, गाना, गुनगुनाना! खोजना कोई उपाय। शब्द तो तेरा उपाय नहीं हो सकता। लेकिन बांटना तो पड़ता है, बिना बांटे रहा नहीं जा सकता। जब सुगंध आ गई फूल में तो पंखुरी को खिलना ही होगा, सुगंध को विसर्जित होना ही होगा, गंध चढ़ेगी पंखों पर हवा के, जाएगी दूर-दूर लोकों तक, तो नियति पूरी होती है।',
  },
  {
    time: '1:29:48',
    desc: 'तब तुम्हारा हृदय ही नहीं धड़कता है जब समाधि फलित होती है--तब तुम पहली दफे पाते हो तुम्हारे हृदय के साथ सारा जगत धड़क रहा है। पत्थर भी धड़क रहे हैं; वहां भी हृदय है। वृक्ष भी धड़क रहे हैं, चांद-तारे भी धड़क रहे हैं। तब तुम्हारी धड़कन के साथ सारा जगत एक लयबद्ध, एक छंदोबद्ध गति में आ जाता है--एक गीत, एक संगीत--जिसमें तुम अलग नहीं हो; एक विराट आर्केस्ट्रा के हिस्से हो गए हो!',
  },
  {
    time: '1:30:51',
    desc: 'उस घटना के करीब है हेमा। अगर चलती रही और इस बात को सुन कर कि मुझे समाधि की पहली प्रतीति हुई है, अकड़ न गई...। क्योंकि उस अकड़ में ही मर जाता सब। इसलिए पहली दफा वर्षों पहले जब उसे आबू में हुआ था, मैंने कुछ कहा नहीं, मैं चुप ही रहा। अब कहता हूं, लेकिन फिर भी खतरा तो सदा है। अब इस बात को बहुत अहंकार का हिस्सा मत बना लेना। नहीं तो जो हुआ है वह वहीं अटक जाएगा। जहां अहंकार आया वहीं गति अवरुद्ध हो जाती है।',
  },
  {
    time: '1:31:31',
    desc: 'ऐसा हुआ है तो यह मत सोचना कि मेरे किए हुआ है। ऐसा सोचना, प्रभु का प्रसाद है! ऐसा सोचना कि कृतज्ञ उसकी, उसका आशीष है! ऐसा सोचना कि मैं अपात्र, कैसे यह हो पाया! आश्चर्य! अहो!',
  },
  {
    time: '1:31:49',
    desc: 'अहोभाव का इतना ही अर्थ है कि भीतर अहो का भाव उठता रहे, कि अहो, मुझे होना नहीं था और हुआ! मैं पात्र नहीं थी, और हुआ! अपात्र थी, और हुआ!',
  },
  {
    time: '1:33:26',
    desc: 'और जो व्यक्ति जहर पीने को राजी हो गया है मस्ती में, उसके लिए जहर भी अमृत हो जाता है। जो प्रभु के साथ चलने को राजी हो गया है--सब स्थितियों में, चाहे जहर पिलाए तो भी, चाहे नर्क में फेंक दे तो भी--उसका नर्क समाप्त हुआ; अब उसके लिए स्वर्ग ही स्वर्ग है।',
  },
  {
    time: '1:34:46',
    desc: 'सूरज ऊगता ही है, हम जरा राजी भर हो जाएं। हमारे न राजी होने पर भी सूरज तो ऊगता ही है, लेकिन हम आंख खोल कर नहीं देखते। तो हम अंधेरे में ही रहे आते हैं। आंख बंद, तो हमारी रात जारी रहती है। जब हम राजी हो जाते हैं तो हम आंख खोल कर देखने की तत्परता दिखाते हैं! सूरज तो ऊगता ही रहा है। हर रात के बाद सुबह है। हर भटकन के बाद पड़ाव है। हर संसार के बाद मोक्ष है। बस हम आंख खोल कर देखने को तैयार हों!',
  },
]
