const mahaGeeta29 = [
  {
    time: '0:3:54',
    desc: `साधारणतः अर्थ और काम को छोड़ने को सभी ने कहा है। अष्टावक्र कहते हैं: ‘धर्म को भी छोड़ कर...।’ इस बात को ठीक से समझ लेना जरूरी है।`
  },
  {
    time: '0:4:14',
    desc: `धर्म की आत्यंतिक क्रांति धर्म को भी छोड़ने पर ही घटित होती है। धर्म का आत्यंतिक लक्ष्य धर्म से भी मुक्त हो जाना है। अधर्म से अर्थ है: जो बुरा है, अकर्तव्य है। धर्म से अर्थ है: जो शुभ है, कर्तव्य है। अधर्म से अर्थ है: पाप। धर्म से अर्थ है: पुण्य। पाप से तो छूटना ही है, अष्टावक्र कहते हैं, पुण्य से भी छूट जाना है। क्योंकि मूलतः पाप और पुण्य अलग-अलग नहीं हैं, एक ही सिक्के के दो पहलू हैं। और जो व्यक्ति पुण्य से बंधा है, वह पाप से भी बंधा रहेगा। पुण्य करने के लिए भी पाप करने होंगे। बिना पाप किए पुण्य नहीं किए जा सकते हैं।`
  },
  {
    time: '0:5:14',
    desc: `तुम्हें दान देना हो, तो धन तो इकट्ठा करोगे न! धन इकट्ठा करने में पाप होगा, दान देने में पुण्य होगा। लेकिन धन इकट्ठा किए बिना कैसे दान करोगे?`
  },
  {
    time: '0:7:9',
    desc: `व्यवहार के नाम पर आदमी बहुत-सी बातें छिपाए चला जाता है। सत्य प्रगट नहीं हो पाता, क्योंकि हम व्यवहार की आड़ में छिपा लेते हैं।`
  },
  {
    time: '0:7:37',
    desc: `तो धन को इकट्ठा करना तो पुण्य के लिए भी जरूरी होगा। तभी तो त्याग करोगे।`
  },
  {
    time: '0:7:46',
    desc: `तुम देखते हो, अगर कोई गरीब आदमी, कोई भिखमंगा घोषणा कर दे कि मैं सब त्याग करता हूं, तो लोग हंसेंगे। लोग कहेंगे, तुम्हारे पास है क्या? त्याग तुम किस बात का करते हो?`
  },
  {
    time: '0:9:13',
    desc: `अब यह बड़ी हैरानी की बात है: यहां भोग भी धन से नापा जाता, यहां त्याग भी धन से नापा जाता! यहां अगर तुम किसी को प्रतिष्ठा देते हो तो भी धन के कारण। और अगर तुम कभी त्यागी को भी प्रतिष्ठा देते हो तो वह भी धन के कारण। धन की प्रतिष्ठा दिखाई पड़ती है, अंतिम है। उसके अतिरिक्त हमारे पास कोई मापदंड नहीं है। भिखमंगा छोड़े तो क्या छोड़ा?`
  },
  {
    time: '0:10:19',
    desc: `लेकिन क्या यह त्याग का सम्मान हुआ? यह तो धन का ही सम्मान हुआ। भिखमंगा छोड़ कर खड़ा हो जाए तो तुम हंसोगे। तुम कहोगे: था क्या तुम्हारे पास, जो तुमने छोड़ दिया? लंगोटी भी नहीं थी, नंगे तुम थे ही, अब दिगंबर होने की घोषणा क्या करते हो?`
  },
  {
    time: '0:10:39',
    desc: `तो त्याग के लिए भी धन होना चाहिए। और पुण्य के लिए भी पाप करना होगा। इसलिए जो लोग जीवन की व्यवस्था को समझते हैं, वे कहेंगे: धर्म भी छोड़ देना होगा; पुण्य भी छोड़ देना होगा। ये दोनों बातें एक साथ छोड़ देनी होंगी।`
  },
  {
    time: '0:11:18',
    desc: `शत्रु है काम। क्यों समस्त शास्त्र सारी दुनिया के, काम को शत्रु कहते हैं? क्या कारण होगा कहने का? एक मत से शत्रु कहते हैं। हिंदू हों, जैन हों, बौद्ध हों, ईसाई हों--एक मत से कहते हैं कि काम शत्रु है। क्या कारण होगा काम को शत्रु कहने का? उसे हम समझने की कोशिश करें।`
  },
  {
    time: '0:15:39',
    desc: `काम का बल तो प्रबल है। और जिसका जितना ज्यादा बल प्रबल है, उसके पार होने में उतना ही संघर्षण होगा। इसलिए कहते हैं: वैरी-रूप काम। इस जगत में अगर टक्कर ही लेनी हो किसी से, अगर हिम्मत ही हो टक्कर लेने की, अगर संघर्ष करने का और युद्ध करने का, योद्धा बनने का रस हो--तो छोटे-मोटे दुश्मन मत चुनना। खयाल रखना, जितना बड़ा दुश्मन चुनोगे उतनी ही बड़ी तुम्हारी विजय होगी। छोटे-मोटे को हरा भी दिया तो क्या सार है?`
  },
  {
    time: '0:17:29',
    desc: `छोटे से अगर तुम उलझोगे, जीते भी तो छोटे से जीते। और काश अगर हार गए, तो छोटे से हारे! दुश्मन जरा सोच कर चुनना। मित्र तो कोई भी चल जाएगा, शत्रु जरा सोच कर चुनना। शत्रु जरा बड़ा चुनना। क्योंकि चुनौती, संघर्षण तुम्हें अवसर देगा, तुम्हारे अपने आत्म-विकास का।`
  },
  {
    time: '0:18:1',
    desc: `तो जो बाहर की चीजों से लड़ते रहते हैं, वे अगर जीत भी जाएं तो चीजों से ही जीतते हैं। सिकंदर हो कि तैमूरलंग हो, कि नादिरशाह हो कि नेपोलियन हो, फैला लें विस्तार सारे जगत पर अपना, तो भी वस्तुओं पर ही विस्तार फैलता है।`
  },
  {
    time: '0:18:20',
    desc: `इसलिए इस देश में हमने उनको सम्मान दिया जिन्होंने अपने को जीता। सबको भी जिन्होंने जीता, उन्हें भी हमने वैसा आदर नहीं दिया; हमने आदर उन्हें दिया, जिन्होंने स्वयं को जीता। क्योंकि स्वयं को जीतने का एक ही उपाय है और वह है--काम-ऊर्जा से अतिक्रमण हो जाना; काम-ऊर्जा के पार हो जाना। काम-ऊर्जा के पार होने का अर्थ है: अपने जन्म से मुक्त हो जाना; अपने जीवन से मुक्त हो जाना; अपनी मृत्यु से मुक्त हो जाना।`
  },
  {
    time: '0:19:25',
    desc: `स्वयं का मालिक बनना हो और अगर चुनौती ही स्वीकार करनी हो किसी की, तो स्वयं में छिपी इस चुनौती को ही स्वीकार कर लेना उचित है। इसलिए धर्म-शास्त्र काम को वैरी-रूप कहते हैं। यह सिर्फ निंदा नहीं है, इसमें सम्मान भी छिपा है। वे यह कहते हैं कि अगर शत्रुता ही करनी हो तो काम से करना। क्योंकि कामेन विजितो ब्रह्मा! काम ने ब्रह्मा को भी हराया। कामेन विजितो हरः। काम ने महादेव को भी हराया।`
  },
  {
    time: '0:20:4',
    desc: `तो अब अगर लड़ने योग्य कोई है तो काम ही है। जिससे देवता भी हार गए हों, उसको ही जीतने में मनुष्य के भीतर छिपा हुआ फूल खिलेगा। जिससे सब हार गए हों, उसको ही जीतने में तुम्हारे भीतर पहली दफे प्रभु का साम्राज्य निर्मित होगा।`
  },
  {
    time: '0:22:30',
    desc: `विज्ञान कोशिश कर रहा है कि स्वर्ग को जमीन पर घसीट लाए; लेकिन जमीन पर विज्ञान स्वर्ग ले आए, तो भी कोई फर्क नहीं पड़ता। तुम्हारी कामवासना को कितनी ही तृप्ति की सुविधा जुटा दी जाए, तृप्ति नहीं होगी। क्योंकि कामवासना का स्वभाव अतृप्ति है। जो मिल जाता है, उससे ही अतृप्ति हो जाती है। जो नहीं मिला, उसी में रस होता है। काम के इस स्वभाव को समझो--यही उसका बंधन है, यही उसका वैरी-रूप है।`
  },
  {
    time: '0:23:5',
    desc: `जो मिल जाता है, वही व्यर्थ हो जाता है। जिस स्त्री को तुम चाहते थे, मिल गई; जिस पुरुष को तुमने चाहा, मिल गया--बस, तत्क्षण तुम किसी और की चाह में लग गए।`
  },
  {
    time: '0:24:31',
    desc: `जो मिल जाता है, उसमें हमारा रस खो जाता है। तुम एक मकान बनाना चाहते थे बहुत दिन से, बना लिया; जब तक नहीं बना था, तब तक खूब सपने देखे, खूब सोचा, खूब विचारा, वही-वही धुन थी, फिर मकान बन गया। एक दिन अचानक तुम थके-मांदे खड़े हो--कुछ भी तो नहीं मिला! अब तुम और दूसरा मकान बनाने की सोचने लगे।`
  },
  {
    time: '0:24:58',
    desc: `काम की लक्षणा यही है कि वह तुम्हें कभी तृप्त न होने देगा, तृप्ति का वहां कोई उपाय नहीं। अतृप्ति की जलती हुई आग ही काम का स्वरूप है।`
  },
  {
    time: '0:25:21',
    desc: `हिंदुओं ने चार पुरुषार्थ कहे हैं: अर्थ, काम, धर्म, मोक्ष। काम है साधारण आदमी की वासना, और अर्थ है उसे भरने का उपाय। धन की हम आकांक्षा इसलिए करते हैं कि हमारी कोई कामनाएं हैं, जिन्हें पूरा बिना धन के न किया जा सकेगा। अगर धन है, तो सुंदर स्त्री उपलब्ध हो सकती है। निर्धन को तो बचा-खुचा, जो शेष रह जाता है, वही उपलब्ध होता है। अगर धन है तो तुम जो चाहते हो, वह तुम्हारे हाथ में हो सकता है। अगर निर्धन हो तो चाहते रहो, चाहने से कुछ भी नहीं होता। धन चाह को यथार्थ बनने में सहयोगी होता है।`
  },
  {
    time: '0:26:18',
    desc: `इसलिए एक बहुत मजे की बात है, तुम धनी से ज्यादा अतृप्त आदमी कहीं भी न पाओगे। निर्धन को तो आशा रहती है, धनी की आशा भी मर जाती है। निर्धन को आशा रहती है--आज नहीं कल धन हाथ में होगा, तो कर लेंगे जो भी करना है--धन के पीछे दौड़ता रहता है। धनी के पास धन है; जो करना है, करने की सुविधा है। लेकिन करने में कुछ अर्थ नहीं मालूम होता। इसलिए धनी व्यक्ति अनिवार्यरूपेण अशांत, अतृप्त हो जाता है।`
  },
  {
    time: '0:26:51',
    desc: `तुम गरीब आदमी को पागल होते न देखोगे, अमीर आदमी को पागल होते देखोगे। अमीर मुल्कों में ज्यादा पागलपन घटता है। गरीब मुल्कों में मनोवैज्ञानिक अभी है ही नहीं, अभी मनोविश्लेषक है ही नहीं। बंबई मेंशायद एकाध कोई या पूना में एकाध कोई मनोविश्लेषक हो। लेकिन इस साठ करोड़ के मुल्क में तुम कहीं मनोविश्लेषक को न पाओगे; उसकी कोई जरूरत भी नहीं है। लेकिन न्यूयार्क में वह फैलता जा रहा है। उसकी संख्या उतनी ही होती जा रही है, जितनी कि शरीर के चिकित्सकों की है। संभावना तो यह है कि इस सदी के पूरे होते-होते, मन के चिकित्सकों की संख्या ज्यादा होगी शरीर के चिकित्सकों से। क्योंकि शरीर के लिए तो सारी सुविधाएं पश्चिम में मिलती जा रही हैं। और जितनी शरीर की सुविधाएं मिलती हैं, उतना मन पागल होता जा रहा है।`
  },
  {
    time: '0:27:40',
    desc: `मेरे देखे, अगर गरीब आदमी धार्मिक हो तो यह चमत्कार है। और अगर आदमी अमीर हो और धार्मिक न हो, तो यह भी चमत्कार है। गरीब आदमी धार्मिक हो तो अपवाद-स्वरूप है। क्योंकि गरीब आदमी को अभी मन से मुक्त होने का मौका कहां मिला? अभी तो मन की पीड़ा भी उसने नहीं जानी। अभी तो आशा टूटी नहीं है। इसलिए गरीब आदमी जब कभी धार्मिक हो जाए, तो अपवाद-स्वरूप है। धार्मिक आदमी अगर अमीर है तो बिलकुल स्वाभाविक है, ऐसा होना ही चाहिए था। अमीर आदमी को धार्मिक होना ही चाहिए; क्योंकि अब इस जगत में कुछ है, इसकी आशा समाप्त हो गई। उसके पास सब है। कोई एंड्‌रू कारनेगी, कोई रॉकफेलर, सब है उनके पास। जो खरीदना हो, सब खरीदा जा सकता है। जितनी मात्रा में खरीदना हो, खरीदा जा सकता है। जो खरीदा जा सकता है, खरीदने की क्षमता उससे ज्यादा है उनके पास। अब क्या करें?`
  },
  {
    time: '0:28:50',
    desc: `तो अगर धार्मिक आदमी अमीर हो, तो साधारण बात है, होना ही चाहिए; गरीब हो, तो असाधारण घटना है। और अगर अमीर धार्मिक आदमी न हो, तो बड़ी असाधारण घटना है, ऐसा होना नहीं चाहिए। इसके दो ही अर्थ हो सकते हैं: या तो वह बुद्धू है, मूढ़ है, और या फिर अभी ठीक से धनी नहीं हुआ। ठीक से धनी हो और बुद्धि पास हो, तो धार्मिक होने के सिवाय कोई उपाय नहीं। गरीब आदमी को धार्मिक होना हो तो बड़ी प्रखर प्रतिभा चाहिए। अमीर आदमी को अगर धार्मिक होने से बचना हो तो बड़ी प्रखर मूढ़ता चाहिए।`
  },
  {
    time: '0:30:9',
    desc: `गरीब आदमी धार्मिक दिखाई भला पड़े, हो नहीं सकता। क्योंकि गरीब आदमी का अभी भी भरोसा अर्थ में है। अभी तो कामना ही पकड़े हुए है। अभी तो जीवन की छोटी-मोटी जरूरतें पूरी नहीं हुईं; धर्म तो जीवन की बड़ी आखिरी जरूरत है। कहते हैं, ‘भूखे भजन न होय गोपाला!’ वह जो भूखा आदमी है, कैसे भजन करे? उसके भजन में भी भूख की छाया होगी। उसके भजन में भी भूख होगी। वह भजन भी करेगा तो रोटी ही मांगेगा। उसके भजन में परमात्मा की मांग नहीं हो सकती। जब जीवन की छोटी जरूरतें पूरी हो जाती हैं, शरीर, मन की दौड़ के लिए सब उपाय हो जाते हैं, तब अचानक पता चलता है कि यहां तो पाने योग्य कुछ भी नहीं है। तो कहीं और है पाने योग्य, उसकी खोज शुरू होती है।`
  },
  {
    time: '0:31:8',
    desc: `धर्म की यात्रा तभी शुरू होती है, जब अर्थ और काम की यात्रा व्यर्थ हो जाती है।`
  },
  {
    time: '0:31:14',
    desc: `तो दो यात्राएं हैं इस जगत में, एक है--अर्थ, काम। अर्थ है साधन; काम है साध्य। फिर दूसरी यात्रा है--धर्म, मोक्ष। धर्म है साधन; मोक्ष है साध्य। तो साधारणतः, ऐसा समझा गया है कि जिस आदमी को मोक्ष पाना हो, उसे धर्म कमाना चाहिए। जैसे, जिस व्यक्ति को कामना तृप्त करनी हो, उसे धन कमाना चाहिए। क्योंकि धन के बिना कैसे तुम कामना तृप्त करोगे? जिसको काम का जगत पकड़े हो, उसे अर्थ कमाना चाहिए। और जिस व्यक्ति को यह बात व्यर्थ हो गई, अब उसे मुक्त होना है, परम मुक्ति का स्वाद लेना है--उसे धर्म कमाना चाहिए। यह साधारण धर्म की व्यवस्था है।`
  },
  {
    time: '0:32:5',
    desc: `अष्टावक्र बड़ी क्रांतिकारी बात कह रहे हैं। वे कह रहे हैं: जिस व्यक्ति को वस्तुतः मोक्ष पाना हो, उसे धर्म से भी मुक्त हो जाना चाहिए। क्यों? क्योंकि मोक्ष को कामना नहीं बनाया जा सकता। मोक्ष का स्वभाव ऐसा है कि तुम उसकी चाह नहीं कर सकते। जिसकी भी तुमने चाह की, वह मोक्ष नहीं रह गया। तुम्हारी चाह अगर पीछे खड़ी है, तो तुम जो भी चाहोगे, वह संसार हो गया। मोक्ष का कोई साधन नहीं है। धर्म भी मोक्ष का साधन नहीं है।`
  },
  {
    time: '0:32:45',
    desc: `यह तो हमारी गणित की दुनिया है। हम कहते हैं, यहां कामवासना पूरी करनी है तो धन कमाओ; और अगर मोक्ष पाना है तो धर्म कमाओ। लोग धर्म भी कमाते हैं, जैसा धन कमाते हैं। लोग पुण्य को भी तिजोरी में भरते चले जाते हैं, जैसे सिक्कों को भरते हैं। जैसे खाते-बही बनाते हैं, और बैंक-बैलेंस रखते हैं, वैसा ही पुण्य का भी हिसाब रखते हैं। परमात्मा के सामने खोल कर रख देंगे अपनी किताब कि ये-ये, इतने-इतने पुण्य किए थे, इनका बदला चाहिए।`
  },
  {
    time: '0:33:25',
    desc: `अष्टावक्र कहते हैं: मोक्ष कोई सौदा नहीं, कोई व्यवसाय नहीं; तुम्हारे कुछ करने से न मिलेगा। प्रसादरूप है यह। तुम्हारी चाह से नहीं मिलेगा। तुम्हारी चाह के कारण ही तुम चूक रहे हो। मोक्ष तो मिला ही हुआ है--तुम्हारी चाह के कारण तुम नहीं देख पा रहे; चाह ने तुम्हें अंधा किया है। तुम चाहत छोड़ो, तुम चाह छोड़ो। तुम बिना चाह के थोड़ी देर रह कर देखो--अचानक पाओगे, मोक्ष की किरणें तुम्हारे भीतर उतरने लगीं!`
  },
  {
    time: '0:36:3',
    desc: `जैसा उस मछली को बोध दिया गया, अष्टावक्र जैसे सदगुरु हमें भी यही कह रहे हैं कि हम मोक्ष में हैं ही, परमात्मा हमें चारों तरफ से घेरे हुए है! उसी में हमारा जन्म है, उसी में जीवन है, उसी में हमारा विसर्जन है। लेकिन इतना निकट है परमात्मा, इसलिए दिखाई नहीं पड़ता। दूर होता तो हम देख लेते। आंखें हमारी दूर को देखने में समर्थ हैं। जो निकट है, वही चूक जाता है। जो बहुत पास है, वह भूल जाता है। और परमात्मा से ज्यादा निकट कोई भी नहीं। मछली के लिए तो उपाय भी है कि कोई उसे उठाकर रेत के किनारे पर डाल दे तो तड़प ले और पता चल जाए उसे कि सागर का छूट जाना कैसा होता है। हमारे लिए तो वह भी उपाय नहीं है, परमात्मा के बाहर हम जा ही नहीं सकते।`
  },
  {
    time: '0:37:5',
    desc: `अष्टावक्र की उदघोषणा यही है कि तुम धर्म की चिंता में मत पड़ना। परमात्मा को पाने के लिए कुछ भी करना जरूरी नहीं है; वह मिला ही हुआ है। मोक्ष कहीं भविष्य में नहीं है--मोक्ष अभी और यहीं है। मोक्ष, तुम्हारी चाह से शून्य अवस्था का नाम है।`
  },
  {
    time: '0:37:32',
    desc: `काम है शत्रु क्योंकि वह तृप्त न होने देगा। शत्रु तो वही न जो तृप्त न होने दे! यह शत्रु का अर्थ समझो। मित्र तो वही न जो तृप्ति दे, विश्रांति दे, जिसके पास बैठकर आराम मिले! जिसके पास बैठकर सुख हो--मित्र वही। जिसके साथ रहकर दुख ही दुख हो; जिसकी दोस्ती में सिवाय कांटों के कभी कुछ और न मिले; जो फूलों का भरोसा दे, लेकिन परिणाम में हमेशा कांटे हाथ आएं--शत्रु।`
  },
  {
    time: '0:38:20',
    desc: `और अष्टावक्र कहते हैं: जिसको तुम अर्थ कहते हो, वह अनर्थ है। जिसको तुम धन कहते हो, अर्थ, अर्थशास्त्र, इक्नामिक्स, वह अनर्थ का शास्त्र है। दुनिया में जितना अनर्थ हो रहा है, वह धन के कारण होता है। इसलिए कुछ दुनिया के विचारक तो इस सीमा तक पहुंच गए कि उन्होंने कहा: जब तक दुनिया में धन है, तब तक शांति नहीं हो सकती।`
  },
  {
    time: '0:43:35',
    desc: `सारे अनर्थ की जड़ में कहीं अर्थ है। दुनिया में आज पर्याप्त संपत्ति है कि सभी लोग सुखी हो सकें। लेकिन कब्जा करने वालों की दौड़ इतनी है, मालकियत का नशा इतना है कि यह असंभव है, यह हो नहीं सकता। दुनिया आज इतनी संपन्न हो सकती है कि कोई आदमी दुखी न हो; किसी को रोटी, रोजी, कपड़े की कोई तकलीफ न हो; दवा, छप्पर का कोई अभाव न हो--लेकिन यह हो नहीं सकता। क्योंकि कुछ लोग बिलकुल दीवाने हैं और पागल हैं। उनका एक ही रस है जीवन में--ढेर लगाना धन का। यह आब्सेशन है, यह एक विक्षिप्त चित्त की दशा है। कितनी हत्याएं, कितने युद्ध--वे सभी अर्थ के कारण हैं! कितनी राजनीति--वह सब अर्थ के कारण है।`
  },
  {
    time: '0:45:16',
    desc: `खयाल करें, जिस आदमी को धन के पीछे तुम दौड़ते पाओगे, उस आदमी को अगर गौर से देखो तो एक बात तुम्हें पक्की मिलेगी, उस आदमी के जीवन में प्रेम न मिलेगा। कृपण प्रेमी नहीं होता--हो ही नहीं सकता! और प्रेमी कभी कृपण नहीं होता। तो ऐसा लगता है, जितना जीवन में प्रेम होता है, धन का पागलपन उतना ही कम होता है। और जितना जीवन में प्रेम कम होता है, धन का पागलपन उतना ही ज्यादा होता है। धन प्रेम की परिपूर्ति है। हृदय प्रेम से खाली रह गया है तो किसी चीज से भरना होगा। वह जो भीतर की रिक्तता है, घबड़ाती है, डर पैदा होता है कि मैं भीतर खाली-खाली, भर लूं किसी चीज से!`
  },
  {
    time: '0:46:3',
    desc: `मनस्विद कहते हैं कि बच्चा जब पहली दफे पैदा होता है, तो उसके जीवन में जो पहली महत्वपूर्ण घटना घटती है, वह है मां का स्तन। और मां के स्तन से दो चीजें साथ-साथ बहती हैं उस बच्चे में--प्रेम और दूध। अगर मां बच्चे को प्रेम करती है तो बच्चा कभी बहुत फिक्र नहीं करता कि ज्यादा दूध पी ले। सच तो यह है कि मां बच्चे को प्रेम करती है तो बच्चे को बहुत फुसलाना पड़ता है, समझाना पड़ता है, तब वह दूध पीता है। वह फिक्र ही नहीं करता दूध वगैरह पीने की। वह इतना भरा रहता है प्रेम से कि दूध से भरने की इच्छा पैदा नहीं होती। अगर बच्चे को शक हो जाए कि मां प्रेम नहीं करती, या सौतेली मां है, या नर्स है, या मां की उपेक्षा है; चाहती नहीं थी, बच्चा जबर्दस्ती पैदा हो गया है; बर्थ-कंट्रोल की टिकिया शायद काम नहीं कर सकी, इसलिए पैदा हो गया है; एक तिरस्कार है--तो बच्चा जल्दी ही समझ जाता है, फिर वह बहुत दूध पीने लगता है। क्योंकि घड़ी भर बाद दूध मिलेगा या नहीं, इसका भरोसा नहीं। कल की चिंता पकड़ लेती है। तो वह मां के स्तन से लगा ही रहता है। और जितना वह ज्यादा पीता है, उतना मां हटाती है उसको कि हो गया बहुत। जितना मां कहती है, हो गया बहुत, हटो--उतना ही उसको घबड़ाहट पैदा होती है भविष्य की: इकट्ठा कर लूं, दूध को इकट्ठा कर लूं, जितना हो सके इकट्ठा कर लूं!`
  },
  {
    time: '0:47:34',
    desc: `तुमने देखा, गरीब बच्चों के पेट बड़े मिलेंगे, अमीर घर के बच्चों के पेट बड़े नहीं मिलेंगे। गरीब बच्चों के शरीर तो दुबले हो जाएंगे, पेट खूब बड़ा हो जाएगा। यह सबूत है कि बच्चा डरा है; कल रोटी मिलेगी या नहीं, इसका कुछ पक्का नहीं है। फिर यही भय पूरे जीवन पर फैल जाता है।`
  },
  {
    time: '0:48:0',
    desc: `धन यानी रोटी। धन यानी दूध। धन यानी कल का भरोसा। धन यानी कल की सुरक्षा।`
  },
  {
    time: '0:48:6',
    desc: `आदमी बैंक में बैलेंस रखता है, इंश्योरेंस करवाता है--वह कल का इंतजाम कर रहा है। वह यह कह रहा है, कल की फिक्र नहीं रहेगी। कल बूढ़े हो जाएं, बीमार हो जाएं--कोई फिक्र नहीं, पैसा पास में है तो सब सुरक्षा है। वह कहता है, प्रेम न भी हो तो चलेगा; पैसा तो होना ही चाहिए। प्रेम को क्या खाओगे, पीयोगे--क्या करोगे? फिर वह कहता है कि पैसा होगा तो प्रेम तो बहुत मिल जाएगा। जिसको पैसे का पागलपन होता है, वह सोचता है हर चीज पैसे से खरीदी जा सकती है।`
  },
  {
    time: '0:48:36',
    desc: `नहीं, जीवन में कुछ महत्वपूर्ण चीजें हैं, जो पैसे से नहीं खरीदी जा सकतीं। सच तो यह है, जो भी महत्वपूर्ण है वह पैसे से नहीं खरीदा जा सकता--न प्रेम, न प्रार्थना, न परमात्मा। जीवन में जो क्षुद्र है और व्यर्थ है, वही पैसे से खरीदा जा सकता है। पैसा स्वयं क्षुद्र है। क्षुद्र से क्षुद्र ही मिल सकता है।`
  },
  {
    time: '0:48:58',
    desc: `तो आदमी इकट्ठा करता जाता है। वह कहता है: प्रेम कल कर लेंगे, आज तो पैसा इकट्ठा कर लूं। कल निश्चिंत हो जाएंगे, फिर प्रेम कर लेंगे, फिर गीत गा लेंगे, फिर वीणा बजा लेंगे, फिर विश्राम करेंगे--आज तो कमा लूं! कल को हम कहते हैं, छोड़ो; आज कमा कर कल का इंतजाम कर लें। कल भी आज की तरह आएगा। फिर भी तुम यही करते रहोगे कि कल के लिए कमा लें, कल के लिए कमा लें। एक दिन मौत आ जाती है और कल कभी नहीं आता। धन का ढेर बाहर लग जाता है, और तुम नंगे भिखारी हो जाते हो। धन का ढेर लग जाता है, भीतर निर्धनता गहरी हो जाती है; भीतर घाव ही घाव हो जाते हैं। धीरे-धीरे तुम प्रेम करना भूल ही जाते हो।`
  },
  {
    time: '0:49:46',
    desc: `धन, अर्थ अनर्थ है। इसे पहचानना। मैं तुमसे यह नहीं कह रहा हूं कि धन को छोड़ कर भाग जाओ। मैं तुमसे सिर्फ इतना कह रहा हूं कि जाग जाओ। धन का उपयोग है। मैं कोई अराजकवादी नहीं हूं और न धन-विरोधी हूं। धन का उपयोग है। धन की बाह्य उपयोगिता है। लेकिन धन से अपने को भरने की चेष्टा मत करना; वह नहीं हो सकता; वह असंभव है। असंभव को करोगे तो जीवन नष्ट हो जाएगा, अनर्थ हो जाएगा।`
  },
  {
    time: '0:50:25',
    desc: `धन से कुछ चीजें मिलती हैं, जरूर मिलती हैं--और उन चीजों का मूल्य भी है; लेकिन उन चीजों से कोई तृप्ति नहीं मिलती।`
  },
  {
    time: '0:50:33',
    desc: `जीसस का वचन है: मैन कैन नॉट लिव बाइ ब्रेड अलोन। आदमी अकेली रोटी से नहीं जी सकता। दूसरा वचन भी जोड़ा जा सकता है कि आदमी बिना रोटी के भी नहीं जी सकता; वह भी सच है। रोटी चाहिए, लेकिन रोटी पर्याप्त नहीं है; रोटी से कुछ ज्यादा चाहिए। जिस दिन तुमने समझा कि धन पर्याप्त है, उस दिन अनर्थ हुआ। जब तक तुमने समझा कि धन की उपयोगिता है एक सीमा तक और तुम सीमा के भीतर सजग रहे--फिर कोई हर्ज नहीं है। तो तुमने धन का उपयोग किया और धन ने तुम्हारा उपयोग नहीं किया। तुम मालिक रहे और धन मालिक न हुआ। संक्षिप्त में कहें तो ऐसा कह सकते हैं: जब अर्थ तुम्हारा मालिक हो जाए तो अनर्थ हो गया। जब अर्थ के तुम मालिक होते हो--तब अर्थ, अन्यथा अनर्थ।`
  },
  {
    time: '0:51:40',
    desc: `और इन सबके भीतर--यह सूत्र बड़ा क्रांतिकारी है--और इन सबके भीतर, सबका मूलरूप कारण, सारे अनर्थ, काम और धन की दौड़ के पीछे जो मूल कारण है, वह धर्म है। यह तुम चौंकोगे सुन कर। क्योंकि तुमने सदा यही सुना है कि धर्म तो त्राण है, कि धर्म तो नाव है जिसमें बैठ कर हम उस पार उतर जाएंगे। और अष्टावक्र कहते हैं, इन दोनों का कारण-रूप धर्म है। इस सारे उपद्रव का कारण धर्म है। क्यों?`
  },
  {
    time: '0:52:15',
    desc: `धर्म का अर्थ है कि मोक्ष पाना है। धर्म का अर्थ है कि मोक्ष पाने के लिए कुछ करना है। यह मूल कारण है उपद्रव का। तृप्ति के लिए कुछ करना है--फिर उसी से अर्थ भी पैदा होता है, उसी से काम भी पैदा होता है। मोक्ष की उदघोषणा यह है कि कुछ करना नहीं है, तुम मुक्त पैदा हुए हो। इस क्षण अभी और यहीं मोक्ष तुम्हारा स्वभाव है। तुम्हारी उदघोषणा की भर बात है। तुम जब चाहो घोषणा कर दो--और उसी क्षण से आनंद की वर्षा हो जाएगी। समझने की कोशिश करो।`
  },
  {
    time: '0:52:55',
    desc: `साधारणतः हम चीजों को हमेशा दो में बांट देते हैं--साधन और साध्य। साध्य होता है भविष्य में, साधन होता है अभी। मोक्ष के संबंध में या परमात्मा के संबंध में बात उल्टी है। मोक्ष अभी है, यहीं है। किसी साधन की कोई जरूरत नहीं है--सिर्फ जागना है। सिर्फ आंख खोल कर देखना है--सूरज निकला हुआ है। रात कहीं भी नहीं; तुम पलक बंद करके बैठे हो, इसलिए अंधेरा मालूम हो रहा है।`
  },
  {
    time: '0:53:32',
    desc: `किसी साधन की कोई भी जरूरत नहीं है, क्योंकि साधन का तो मतलब यह होगा कि आज तैयारी करेंगे, तब कल मिलेगा। यह तो फिर वही दौड़ शुरू हो गई। आज धन कमाएंगे तो कल धनी होंगे। आज स्त्री खोजेंगे, तो कल मिलेगी। यह तो फिर परमात्मा के नाम पर भी वही दौड़ शुरू हो गई।`
  },
  {
    time: '0:53:54',
    desc: `नहीं, परमात्मा आज है! संसार कल है और परमात्मा आज है: संसार में सदा दौड़ है और परमात्मा सदा मंजिल है। संसार मार्ग है और परमात्मा लक्ष्य है। वह लक्ष्य मौजूद ही है; तुम्हें कहीं जाना भी नहीं। तुम उसी में घिरे बैठे हो। वही तुम्हारे भीतर है और वही तुम्हारे बाहर है।`
  },
  {
    time: '0:54:22',
    desc: `‘तू सबकी उपेक्षा कर, अनादर कर। सर्वत्र! अर्थ, काम और धर्म, इन तीनों का तू अनादर कर। तेरे मन से साधन-मात्र अनादृत हो जाएं।’`
  },
  {
    time: '0:54:43',
    desc: `‘मित्र, खेत, धन, मकान, स्त्री, भाई आदि संपदा को तू स्वप्न और इंद्रजाल के समान देख, जो तीन या पांच दिन ही टिकते हैं।’`
  },
  {
    time: '0:55:0',
    desc: `इस जगत में जो भी हम पकड़ लेते हैं और जिसको भी हम सोचते हैं कि इससे हमें सुख मिलेगा--अष्टावक्र कहते हैं--वह द्रष्ट-नष्ट है, देखते-देखते ही नष्ट हो जाता है, स्वप्न जैसा है! जब होता है तो सच लगता है; जब खो जाता है तब बड़ी हैरानी होती है।`
  },
  {
    time: '0:55:20',
    desc: `तुमने देखा, स्वप्न का यह स्वभाव देखा! रोज रात देखते हो, रोज सुबह जाग कर पाते हो झूठा था। और फिर जब रात सोते हो दूसरे दिन, तो फिर उस झूठ में पड़ जाते हो। फिर रात वही सपना फिर ठीक मालूम होने लगता है। सपने में तुम्हें कभी संदेह उठता ही नहीं। सपने में मैंने नास्तिक देखा ही नहीं, सपने में सभी आस्तिक हैं। सपने में संदेह उठता ही नहीं, भ्रम उठता ही नहीं, शक उठता ही नहीं। सपने में तो बिलकुल श्रद्धा रहती है। बड़े आश्चर्यजनक लोग हैं!`
  },
  {
    time: '0:55:53',
    desc: `अगर तुम सपने में देख रहे हो कि अचानक एक घोड़ा चला आ रहा है, पास आ कर अचानक तुम्हारी पत्नी बन गया है या पति बन गया है, तो भी तुम्हारा मन यह नहीं कहता कि यह कैसे हो सकता है! तुम स्वीकार करते हो। जरा भी, रंचमात्र भी संदेह नहीं उठता। कुछ भी घटना घट सकती है। तुम सपने में आकाश में उड़ते हो, तुम शक भी नहीं करते कि मैं आकाश में कैसे उड़ सकता हूं! यह कैसे संभव है! तुम विराट हो जाते हो सपने में, सारा आकाश भर देते हो, कि बड़े छोटे हो जाते हो, कि चींटी से भी छोटे हो जाते हो कि दिखाई भी नहीं पड़ते, तो भी तुम्हें शक नहीं होता। सुबह जाग कर तुम हंसते हो कि क्या-क्या पागलपन देखा! सपने में सपना सच हो जाता है।`
  },
  {
    time: '0:57:0',
    desc: `भारत में सत्य की एक परिभाषा है और वह परिभाषा है: जो तीनों काल में टिके; त्रिकाल- अबाधित; कभी भी जिसका खंडन न हो; जो पहले भी था, अभी भी है और फिर भी होगा; जो शाश्वत है--वही सत्य है। जो कल नहीं था, आज है, और कल फिर नहीं हो जाएगा--उसे भारत असत्य कहता है।`
  },
  {
    time: '0:57:32',
    desc: `भारत की इस परिभाषा को ठीक खयाल में लेना। यहां सत्य की परिभाषा ही यही है कि जो अबाधित रूप से रहे, जैसा था वैसा ही रहे। क्यों? जो कल नहीं था, आज है, और कल फिर नहीं हो जाएगा--इसका तो अर्थ हुआ कि दो ‘नहीं’ के बीच में होना घट सकता है। एक दिन था तुम नहीं थे, जन्म नहीं हुआ था; एक दिन आएगा कि तुम मर जाओगे, मौत हो जाएगी। दो ‘नहीं’ और उन दोनों के बीच में जिसको तुम जीवन कहते हो यह है। यह तो स्वप्नवत है--चाहे सत्तर साल देखो, चाहे सात सौ साल देखो, इससे कोई फर्क नहीं पड़ता। लंबाई से कुछ भेद नहीं पड़ता। जो सदा है...।`
  },
  {
    time: '0:58:33',
    desc: `भारतीय मनोविज्ञान मनुष्य की चेतना की चार अवस्थाएं कहता है। तीन तो अवस्थाएं हैं, चौथा स्वभाव है। जाग्रत, स्वप्न, सुषुप्ति--तीन तो अवस्थाएं हैं; और साक्षी, तुरीय, चतुर्थ स्वभाव है। जागते में तुम एक दुनिया देखते हो। जब तुम सो जाते हो और सपने में पड़ते हो तो जागने की दुनिया झूठ हो जाती है। तुम ठीक अपनी पत्नी के पास सो रहे हो बिस्तर पर, लेकिन पत्नी झूठ हो गई जब तुम सो गए। तुम्हें सोने में पत्नी की कभी याद नहीं आती। तुम यह सोचते ही नहीं इस भाषा में कि वह मेरी पत्नी है। जब तुम सो गए तो बच्चे, तुम्हारा मकान, तुम गरीब हो कि अमीर, प्रतिष्ठित हो कि अप्रतिष्ठित, साधु हो कि संत, कि असाधु कि असंत, सब खो गया। जागना एक सपना था। जब दूसरा सपना शुरू हुआ; जागने का सपना खो गया।`
  },
  {
    time: '0:59:39',
    desc: `फिर सुबह जब सपना टूटता है फिर दूसरा सपना शुरू हुआ। सपने में जो देखा था, वह अब खो गया। जब रात में गहरी नींद लगती है और सपना भी खो जाता है--तब जाग्रत में जो जाना, वह भी समाप्त हो गया; सपने में जो जाना, वह भी समाप्त हो गया। सुषुप्ति में दोनों ही खंडित हो गए। और जो लोग चौथी अवस्था को उपलब्ध होते हैं--चौथी, जो कि तुम्हारा निज-स्वरूप है; कहो बुद्धत्व, साक्षी-भाव, जिनत्व, जो भी नाम देना हो--जो उस चौथी शुद्ध अवस्था को उपलब्ध होते हैं, जहां परम जागरण रह जाता है, उनको पता चलता है कि वे तीनों अवस्थाएं खंडित हो गईं। स्वप्न, सुषुप्ति, जागृति--सब खंडित हो गए; कुछ और ही अनुभव में आता है। ब्रह्म ही ब्रह्म अनुभव में आता है। कहीं कोई संसार नहीं दिखाई पड़ता, कहीं कोई दूजा नहीं दिखाई पड़ता। अपना ही फैलाव मालूम होता है। न कोई मैं बचता, न कोई तू बचता।`
  },
  {
    time: '1:0:39',
    desc: `तो भारत कहता है: साक्षी-भाव में जो जाना जाता है, वही केवल सत्य है; उसका फिर कभी खंडन नहीं होता। यह जगत जिसको हम सत्य मान बैठे हैं--भारतीय मनीषा कहती है--इस जगत की परिभाषा: गच्छतीति जगत! जो जा रहा है--जगत। जो गया-गया है--जगत। जो जा ही चुका है, जो जाने के किनारे खड़ा है--जगत। जगत का अर्थ है: जो अथिर है, जो थिर नहीं; जो नदी की धार की तरह बहा जा रहा है; जहां सब परिवर्तन ही परिवर्तन है और कुछ भी शाश्वत नहीं। जहां परिवर्तन है, वहां असत्य। और जहां अपरिवर्तित के दर्शन होते हैं, शाश्वत की प्रतीति होती है--वहीं सत्य। गच्छतीति जगत--जो भागा जा रहा है! जैसे आकाश में धुएं के बादल बनते हैं और मिटते हैं और रूप खड़े होते हैं और बिखरते हैं, क्षण भर भी कुछ ठहरा हुआ नहीं है--वैसा जगत! कोई गिर रहा, कोई उठ रहा; कोई जीत रहा, कोई हार रहा! जो हार रहा है, वह कल जीत सकता है। जो अभी जीत रहा है, वह कल हार सकता है। यहां कुछ भी पक्का नहीं है, यहां सब चीजें बदली जा रही हैं। समुद्र की लहरें हैं! इसमें जिसने सत्य को खोजना चाहा, वह खाली हाथों मरता है।`
  },
  {
    time: '1:2:18',
    desc: `इस सारी बदलाहट के बीच, क्या तुम्हें कभी भी थोड़ा स्मरण आता है कि कोई ऐसी चीज है जो बिना बदली है? उस बिना बदले को ही हम आत्मा कहते हैं। दिन में तुम जागते हो--संसार--एक बात। यह जो भीतर तुम्हारे बैठा देखता है संसार को--यह दूसरी बात है। रात तुम सपने में सो जाते हो, सपना देखते हो, तब भी दो चीजें रहती हैं--सपना और तुम। फिर तुम गहरी नींद में पड़ जाते हो, तब भी दो चीजें रहती हैं--तुम और गहरी नींद। गहरी नींद कभी सपना बन जाती है, सपना कभी गहरी नींद बन जाता है। सपने से कभी जाग आते हो, दुनिया आ जाती है, फिर दुनिया खो जाती है; लेकिन एक चीज शाश्वत बनी रहती है--तुम्हारा साक्षी-भाव, तुम्हारा द्रष्टा-भाव, तुम्हारी अंतर्दृष्टि।`
  },
  {
    time: '1:3:9',
    desc: `तुमने देखा, गहरी नींद से भी उठ कर आदमी कहता है, रात बड़ी गहरी नींद आई, बड़ी आनंदपूर्ण नींद आई! पूछो उससे, अगर नींद पूरी लग गई थी तो यह पता किसको चला? यह किसने जाना? यह कौन खबर दे रहा है? जरूर तुम्हारे भीतर कोई था जो देखता रहा कि गहरी नींद लगी, बड़ी आनंदपूर्ण नींद लगी! किसी ने इसका प्रत्यक्ष किया है--वही तुम हो। और सब तो बदलता है, सिर्फ साक्षी नहीं बदलता।`
  },
  {
    time: '1:3:39',
    desc: `तुम छोटे बच्चे थे, फिर तुम जवान हो गए, फिर तुम बूढ़े हो गए; कभी स्वस्थ थे, अब जीर्ण-जर्जर हो गए, खंडहर हो गए--लेकिन एक तुम्हारे भीतर अखंड, अबाध वैसा का वैसा बना है--वह द्रष्टा, साक्षी। एक दिन उसने देखा बच्चे जैसी देह है, एक दिन उसने देखा जवान हो गए; एक दिन उसने देखा, बूढ़े होने लगे; एक दिन उसने देखा, जीर्ण-जर्जर हो गए।`
  },
  {
    time: '1:4:6',
    desc: `अगर तुम खयाल कर पाओ कि तुम्हारे भीतर यह साक्षी का जो अनस्यूत धागा है, इस पर हजारों घटनाएं घटी हैं, मगर यह वैसा का वैसा बना रहा है। सब इसके सामने आया और गया है। सब खेल इसके सामने चला है। यह सबसे पार, दूर अछूता, निष्कलुष मौजूद रहा है। यह मौजूदगी ही एकमात्र सत्य है।`
  },
  {
    time: '1:4:57',
    desc: `प्रौढ़ वैराग्य! कच्चा वैराग्य खतरनाक है। पका वैराग्य! क्या फर्क है कच्चे और पके वैराग्य में? एक तो वैराग्य है जो तुम किसी की बातें सुन कर ले लो। किसी साधु-सत्संग में वैराग्य की चर्चा चलती हो, वैराग्य के अनूठे अनुभवों की बात होती हो--तुम्हारा लोभ जग जाए। वैराग्य के आनंद की प्रशस्ति गायी जा रही हो, कोई समाधि के सुख का वर्णन कर रहा हो--और तुम्हारे भीतर वासना जग जाए कि ऐसा आनंद हमें भी मिले, ऐसा सुख हम भी पाएं, ऐसी परम रसपूर्ण अवस्था हमारी भी हो! और इस कारण तुम वैराग्य ले लो, तो कच्चा वैराग्य। यह टिकेगा नहीं, यह तुम्हें बड़े खतरे में डालेगा। तुम अभी पके न थे, कच्चे तोड़ लिए गए। कच्चा फल टूट जाए तो वृक्ष को भी पीड़ा होती है, फल को भी पीड़ा होती है।`
  },
  {
    time: '1:6:3',
    desc: `और कच्चा फल कच्चा है, इसलिए कुछ अनुभव घटेगा नहीं। जो पके फल को घटा है, वह कच्चे को घट नहीं सकता; क्योंकि वह पकने में ही घटता है। जब पका फल वृक्ष से गिरता है तो कभी किसी को पता भी नहीं चलता कब गिर गया, चुपचाप! न वृक्ष पर घाव छूटता, न पके फल को कोई पीड़ा होती--चुपचाप सरक जाता है। हवा का झोंका भी न आया हो और चुपचाप सरक जाता है।`
  },
  {
    time: '1:6:36',
    desc: `पका वैराग्य, प्रौढ़ वैराग्य--यह शब्द बहुत बहुमूल्य है--प्रौढ़ वैराग्य का अर्थ है: जीवन की असारता को अनुभव करके जो वैराग्य जन्मे। वैराग्य का गीत सुन कर, वैराग्य की प्रशस्ति सुन कर, जो लोभ के कारण वैराग्य आ जाए, तो वह कच्चा संन्यास है--उससे बचना, उसका कोई भी मूल्य नहीं; वह बड़े खतरे में डाल देगा। वह तुम्हें संसार का अनुभव भी न करने देगा और समाधि तक भी न जाने देगा; तुम बीच में अटक जाओगे त्रिशंकु की भांति। प्रौढ़ वैराग्य--संसार का ठीक-ठीक अनुभव करके, अपने ही अनुभव से जान कर।`
  },
  {
    time: '1:7:14',
    desc: `बुद्ध तो कहते हैं: संसार दुख है। और अष्टावक्र कहते हैं कि काम शत्रु है। और महावीर कहते हैं: अर्थ में सिर्फ अनर्थ है। मगर यह वे कहते हैं, यह तुमने नहीं जाना। इनकी सुन कर एकदम चल मत पड़ना; अनुयायी मत बन जाना, नहीं तो खतरा होगा। तुम्हारे पास अपनी आंखें नहीं हैं--तुम कहीं न कहीं खाई, खड्डे में गिरोगे। इनकी बात समझना और जीवन की कसौटी पर कसना। अनुयायी मत बनना, अनुभव से सीखना। ये कहते हैं, तो ठीक ही कहते होंगे; इस पर विश्वास कर लेने की कोई जरूरत नहीं है। ये कहते हैं तो ठीक ही कहते होंगे इस पर अविश्वास करने की भी कोई जरूरत नहीं है, लेकिन इस पर प्रयोग करने की जरूरत है। ये जो कहते हैं, उसे जीवन में उतारना, देखना। देखना अपनी वासना को। अगर तुम्हारा भी यही निष्कर्ष हो, तुम्हारा अवलोकन भी यही कहे कि बुद्ध ठीक कहते हैं, अष्टावक्र ठीक कहते हैं...लेकिन निर्णायक तुम्हारा अनुभव हो, बुद्ध का कहना नहीं। बुद्ध गवाह हों। मौलिक निष्पत्ति तुम्हारी अपनी हो। फिर तुम्हारे जीवन में जो वैराग्य होगा, वह प्रौढ़ वैराग्य है।`
  },
  {
    time: '1:8:40',
    desc: `अगर मोक्ष की भी तृष्णा हो, तो वह भी संसार है। इसलिए धर्म को भी कहा, त्याग कर देना।`
  },
  {
    time: '1:8:56',
    desc: `अभी हो जा सुख को उपलब्ध! लेकिन पहले वैराग्य को प्रौढ़ हो जाने दे।`
  },
  {
    time: '1:9:9',
    desc: `जहां-जहां है वासना, वहां-वहां संसार। समझना। वासना संसार है, इसलिए संसार को छोड़ने से कुछ भी न होगा। वासना छोड़ने से सब कुछ होगा। संसार तो वासना के कारण निर्मित होता है। तुम संसार से भाग गए तो कुछ लाभ नहीं। वासना साथ रही तो नया संसार निर्मित हो जाएगा। जहां तुम होओगे, वहीं ब्लूप्रिंट तुम्हारे पास है, फिर तुम खड़ा कर लोगे। उससे तुम बच न पाओगे। उसका बीज तुम्हारे भीतर है।`
  },
  {
    time: '1:10:9',
    desc: `इसलिए कच्चे-कच्चे भागो मत। गैर अनुभव में भागो मत। भगोड़े मत बनो। पलायनवादी मत बनो। जीवन की गहराई में, सघन में खड़े हो कर, जीवन को सब तरह जान कर...। कामवासना में उतर कर ही तुम कामवासना से मुक्त हो सकोगे। कामवासना की गहराइयों में उतर कर ही तुम जान पाओगे व्यर्थता। धन की दौड़ में दौड़ कर ही तुम पाओगे: मिलता कुछ भी नहीं। महत्वाकांक्षा में जी कर ही तुम्हें पता चलेगा कि सिर्फ दग्ध करती है महत्वाकांक्षा, जलाती है; ज्वर है, सन्निपात है। राजनीति में पड़ कर ही तुम जानोगे कि राजनीति रोग है, विक्षिप्तता है, पागलपन है।`
  },
  {
    time: '1:10:59',
    desc: `जीवन को अनुभव से पकने दो। और जब जीवन का अनुभव तुम्हारा कह दे, तो फिर वैराग्य सहज घट जाएगा; जैसे पका फल गिर जाता है।`
  },
  {
    time: '1:11:45',
    desc: `जब तक तुम कुछ भी चाहते हो, तब तक जानना बंधे रहोगे। ईश्वर को भी चाहा तो बंधे रहोगे।`
  },
  {
    time: '1:11:55',
    desc: `कल ही ‘गुणा’ ने एक प्रश्न लिख कर मुझे भेजा है कि मैं तो आपको कभी नहीं छोड़ सकती और आप कोशिश भी मत करना मुझे छुड़ा देने की। मेरे लिए तो आप सब कुछ हो, मुझे कोई ईश्वर नहीं चाहिए, कोई मोक्ष नहीं चाहिए।`
  },
  {
    time: '1:12:20',
    desc: `तुम्हें न चाहिए हो और तुम अपनी चाहत में कुछ गलत की मांग भी करो, तो भी मैं गलत का सहयोगी नहीं हो सकता हूं। कितनी ही कठोरता मालूम पड़े, मैं पूरी चेष्टा करूंगा कि तुम मुझसे मुक्त हो जाओ। अन्यथा, मैं तुम्हारा शत्रु हो गया। यह तो फिर चाहत ने नया रूप लिया। यह तो फिर तृष्णा बनी। पति से छूटे, पत्नी से छूटे, तो गुरु से बंध गए; मगर यह तो फिर नया जंजाल हुआ, फिर नई जंजीर बनी।`
  },
  {
    time: '1:13:0',
    desc: `गुरु तो वही, जो तुम्हें आत्यंतिक जंजीर से मुक्त करवा दे; जो तुम्हें स्वयं से भी मुक्त करवा दे। कठिन लगता है, क्योंकि एक प्रेम जगता है। कठोर लगती है बात, लेकिन तुम्हारी मान कर मैं चलूं, तब तो तुम कभी भी कहीं न पहुंच पाओगे। फिर तो मैं तुम्हारा अनुयायी हुआ। तुम्हें कठोर भी लगे तो भी मैं वही किए चला जाऊंगा जो मुझे करना है। अगर मैं तुमसे कहूं भी कि घबड़ाओ मत, कभी नहीं छुड़ाऊंगा, तो भी तुम मेरा भरोसा मत करना। वह भी सिर्फ इसलिए कह रहा हूं कि कहीं छ़ुडाने के पहले ही भाग मत खड़े होना। तो रोके रहूंगा, समझाता रहूंगा कि नहीं, कोई हर्जा नहीं, कहां छुड़ाना है? किसको छुड़ाना है? सदा-सदा तुम्हारे साथ रहूंगा! मगर नीचे से जड़ें काटता रहूंगा। एक दिन अचानक तुम पाओगे कि छुटकारा हो गया। मुझसे भी छुटकारा तो चाहिए ही!`
  },
  {
    time: '1:14:9',
    desc: `सदगुरु वही है, जो तुम्हें स्वयं से भी मुक्त कर दे। नहीं तो संसार की सारी वासनाएं धीरे-धीरे गुरु पर लग जाती हैं; तुम्हारा मोह गुरु से बन जाता है। फिर तुम उसकी फिक्र में लग जाते हो। फिर मोह कैसे अंधेपन में ले जाता है, कहना कठिन है।`
  },
  {
    time: '1:15:5',
    desc: `लेकिन भक्त यही कर रहे हैं। मूर्ति को सजाते हैं, भोग लगाते हैं, उठाते-बिठाते, नहलाते- सुलाते, न मालूम क्या-क्या करते रहते हैं!`
  },
  {
    time: '1:15:21',
    desc: `खेल-खिलौनों से कब छूटोगे? छोटे बच्चों जैसी बात हो गई, बचकानी हो गई। छोटे बच्चे अपनी गुड्डा-गुड्डी को सम्हाले फिरते हैं, स्नान करवाते हैं, कपड़े बदलाते हैं, भोजन भी करवाते हैं, सुलाते भी हैं--तुम उनको कहते हो बचकाने! और तुम रामचंद्र जी के साथ यही कर रहे हो। मगर मोह है। भक्त को लगता है: यह तो भक्ति है, यह तो प्रेम है, यह तो बड़ी ऊंची बात है! यह कितनी ही ऊंची हो, यह तुम्हें कभी भी मुक्त न होने देगी, तुम बंधे ही रह जाओगे।`
  },
  {
    time: '1:16:4',
    desc: `संसार से छूटना कठिन है, फिर धर्म से छूटना और भी कठिन हो जाता है। सांसारिक संबंधों से छूटना कठिन है, फिर धार्मिक संबंधों से छूटना और भी कठिन हो जाता है। क्योंकि धार्मिक संबंध इतने प्रीतिकर हैं!`
  },
  {
    time: '1:16:18',
    desc: `अब गुरु और शिष्य का संबंध ऐसा प्रीतिकर है, उसमें कड़वाहट तो है ही नहीं, रस ही रस है। पति-पत्नी तो एक-दूसरे से ऊब भी जाते हैं; बाप-बेटा तो एक-दूसरे से कलह भी कर लेते हैं, झंझट भी हो जाती है--लेकिन गुरु-शिष्य का संबंध तो बड़ा ही मधुर है। वहां न कोई झंझट है, न कोई झगड़ा है, न कोई कलह है, न कोई कांटे हैं। वहां तो रस ही रस है। वहां तो शिष्य भी अपनी ऊंचाई में मिलता है। और गुरु तो अपनी ऊंचाई पर है। तुम जब गुरु के पास आते हो, तब तुम्हारे भीतर जो श्रेष्ठतम है, वह प्रगट होने लगता है। इसलिए मिलन श्रेष्ठ का श्रेष्ठ से होता है। तुम गुरु के पास अपनी गंदी शक्ल ले कर थोड़े ही आते हो। स्नान करके, ताजे हो कर, शुभ मुहूर्त में, पूजा-प्रार्थना के भाव से भरे, तुम गुरु की सन्निधि में आते हो; तुम्हारा शुद्धतम रूप तुम लाते हो। गुरु के श्रेष्ठतम से मिलना है तो जो भी तुम्हारे पास श्रेष्ठतम है, उसे ले कर आते हो। इन दो के बीच जो मिलन होता है, वह तो अति मधुर है। फिर उसमें बंधन पैदा होता है। फिर लगता है: बस, ऐसा ही बना रहे, ऐसा ही चलता रहे, सदा-सदा, यह सपना कभी टूटे न!`
  },
  {
    time: '1:17:39',
    desc: `लेकिन यह सपना भी टूटना ही चाहिए। शिष्य न तोड़ना चाहे तो भी गुरु को तोड़ना पड़ेगा। शिष्य यह नासमझी कर सकता है, यह कामना कर सकता है--गुरु तो इस कामना को बल नहीं दे सकता।`
  },
  {
    time: '1:18:26',
    desc: `और जैसे-जैसे वासना के गिरने की झलकें आती हैं...जैसे वासना गिरी कि तत्क्षण मोक्ष झलका! ऐसा बार-बार होगा। मुहुः मुहुः! प्राप्ति होगी, तुष्टि होगी! पहले-पहले तो कभी-कभी क्षण भर को वासना सरकेगी, लेकिन उतनी ही देर में आकाश खुल जाएगा और सूरज प्रगट हो जाएगा। जैसे किसी ने मूंदे-मूंदे आंख जरा-सी खोली, फिर बंद कर ली, पुरानी आदतवश आंख फिर बंद हो गई, फिर जरा-सी खोली, फिर बंद कर ली, फिर धीरे-धीरे खोलने के लिए अभ्यस्त हुआ, फिर पूरी आंख खोली--और फिर कभी बंद न की। तो पहले तो बार-बार ऐसा होगा।`
  },
  {
    time: '1:19:22',
    desc: `जैसे-जैसे सत्य दिखाई पड़ना शुरू होता है, वैसे-वैसे असत्य से सारे संबंध टूटने लगते हैं। जैसे ही दिखाई पड़ गया कि असार असार है, वैसे ही हाथ से मुट्ठी खुल जाती है। जैसे ही दिखा सार सार है, वैसे ही सार को हृदय में संजो लेने की, हृदय को मंजूषा बना लेने की सहज प्रवृत्ति हो जाती है।`
  },
  {
    time: '1:20:2',
    desc: `अष्टावक्र कहते हैं: यहां जानने को और कुछ भी नहीं। यहां तीन चीजें हैं: आत्मा है, जगत है और आत्मा और जगत के बीच एक भ्रांत संबंध है, जिसको हम अविद्या कहें, माया कहें, अज्ञान कहें। यहां तीन चीजें हैं: आत्मा, जगत--भीतर है कुछ हमारे, चैतन्य-मात्र, और बाहर है जड़ता का फैलाव--और दोनों के बीच में एक सेतु है। वह सेतु अगर अविद्या का है, तो हम उलझे हैं। वह सेतु अगर तृष्णा का है, तो हम बंधन में पड़े हैं। वह सेतु अगर मांग का है, याचना का है, तो हम भिखारी बने हैं। और हमें अपनी संपदा का कभी पता न चलेगा। अगर दिखाई पड़ गया कि वह अविद्या, और माया, और सपना, और मूर्च्छा व्यर्थ है और हम जागने लगे, तो बीच से सेतु टूट जाता है: वहां जड़ संसार रह जाता है, यहां चैतन्य आत्मा रह जाती है। जानने को फिर कुछ और नहीं है।`
  },
  {
    time: '1:21:21',
    desc: `त्वम्‌ एकः--तू एक; शुद्धः--शुद्ध; चेतनः--चैतन्य; विश्वं जडं च असत्‌--और विश्व है जड़, स्वप्नवत। तथा सा अविद्या अपि न किंचित--और जैसा यह जड़ जगत असत है, स्वप्नवत है--इससे जो हमने संबंध बनाए हैं, स्वभावतः वे संबंध सत्य नहीं हो सकते।`
  },
  {
    time: '1:21:50',
    desc: `असत्य से कैसे सत्य के संबंध हो सकते हैं? रात तुमने एक सपना देखा कि कोहिनूर तुम्हारे सामने रखा है--लड़ते रहें पाकिस्तान, हिंदुस्तान और सब, लेकिन कोहिनूर तुम्हारे सपने में सामने रखा है। कोहिनूर देखते ही तुम्हारा मन हुआ: उठा लूं, रख लूं, अपना बना लूं, छिपा लूं! कोहिनूर देखा--वह तो झूठा है, सपने का है! अब तुम्हारे मन में यह जो भाव उठा--उठा लूं, संभाल लूं, रख लूं, कोई देख न ले, किसी को पता न चल जाए--यह जो भाव उठा, यह कैसे सच हो सकता है? जिसके प्रति उठा है वही असत है, तो जो भाव उठा है वह सत नहीं हो सकता है।`
  },
  {
    time: '1:22:34',
    desc: `अष्टावक्र कहते हैं: अविद्या अपि न किंचित--और ये जो अविद्या के संबंध हैं, ये भी असार हैं। तथा अपि ते का बुभुत्सा--फिर तू और अब क्या जानना चाहता है? बस, जानना पूरा हो गया। इतना ही जानना है। इति ज्ञानं!`
  },
  {
    time: '1:22:55',
    desc: `संसार है भागता हुआ! गच्छतीति जगत! परिवर्तन, तरंगों से भरा हुआ! और आत्मा है शाश्वत, निस्तरंग, असंग। और दोनों के बीच में जो संबंध हैं, वे संबंध सब झूठे हैं, अज्ञान के हैं, अविद्या के हैं। कोई कहता है, मेरा बेटा; कोई कहता है, मेरी पत्नी; कोई कहता, मेरा मकान!`
  },
  {
    time: '1:24:50',
    desc: `तुम जरा गौर करना। तुम्हारा दुख, असत के साथ तुम्हारे बनाए हुए संबंधों से पैदा होता है। तुम्हारा सुख, असत के साथ तुम्हारे संबंध छूट जाएं, उनसे घटित होता है।`
  },
  {
    time: '1:25:14',
    desc: `अष्टावक्र कहते हैं: लौट कर पीछे देख। जो तेरे पास आज है, ऐसा कई बार तेरे पास था। ऐसे राज्य कई बार हुए। ऐसी पत्नियां, ऐसे पुत्र कई बार हुए। बहुत-बहुत धन कई बार तेरे पास था। और हर बार तू आसक्त था। लेकिन तेरी आसक्ति से कुछ रुका नहीं--आया और गया। आसक्तियों से कहीं सपने ठहरते हैं?`
  },
  {
    time: '1:25:51',
    desc: `कितने जन्मों से जनक तू ऐसी ही चीजों के बीच में रहा है! हर बार तूने आसक्ति की! हर बार तूने चीजों से ‘मेरा’ संबंध बनाया--मेरी हैं--फिर छूट-छूट गईं। मौत आई और सब संबंध तोड़ गई, सब विच्छिन्न कर गई।`
  },
  {
    time: '1:26:13',
    desc: `‘अर्थ, काम और सुकृत कर्म बहुत हो चुके। इनसे भी संसार रूपी जंगल में मन विश्रांति को नहीं प्राप्त हुआ।’`
  },
  {
    time: '1:26:23',
    desc: `सुनो: अर्थ, काम, सुकृत कर्म बहुत हो चुके! तू सब कर चुका, धन भी खूब कमा चुका, भोग भी खूब कर चुका।`
  },
  {
    time: '1:26:34',
    desc: `ययाति की कथा है उपनिषदों में, कि जब वह मरने को हुआ, सौ साल का हो कर, मौत आई तो वह घबड़ा गया। उसने कहा, यह तो जल्दी आ गई। अभी तो मैं सौ ही साल का हूं। अभी तो मैं भोग भी नहीं पाया।`
  },
  {
    time: '1:29:27',
    desc: `अष्टावक्र कहते हैं जनक को: अर्थ, काम, सब तू कर चुका और ऐसा ही नहीं, सुकृत कर्म भी बहुत हो चुके, शुभ कर्म भी तू बहुत कर चुका, पुण्य भी खूब कर चुका है--उनसे भी कुछ भी नहीं हुआ।`
  },
  {
    time: '1:29:47',
    desc: `न तो बुरे कर्म से विश्रांति मिलती, न अच्छे कर्म से विश्रांति मिलती। कर्म से विश्रांति मिलती ही नहीं--अकर्म से मिलती है। क्योंकि कर्म का तो अर्थ ही है: अभी गति जारी है, भाग-दौड़ जारी है, आपाधापी जारी है।`
  },
  {
    time: '1:30:5',
    desc: `अकर्म का अर्थ है: बैठ गए, शांत हो गए, विराम में आ गए, पूर्ण विराम लगा दिया! अब सिर्फ साक्षी रहे, कर्ता न रहे।`
  },
  {
    time: '1:30:43',
    desc: `फिर भी इस जंगल में, इस उपद्रव में, इस उत्पात-रूपी संसार में मन को जरा भी विश्रांति का कोई क्षण नहीं मिला। तो अब जाग--अब करने से जाग!`
  },
  {
    time: '1:31:1',
    desc: `‘कितने जन्मों तक तूने क्या शरीर, मन और वाणी से दुखपूर्ण और श्रमपूर्ण कर्म नहीं किए हैं? अब तो उपराम कर।’`
  },
  {
    time: '1:31:11',
    desc: `अब विश्रांति कर! जिसको झेन फकीर झाझेन कहते हैं। झाझेन का अर्थ होता है: बस बैठे रहना और देखते रहना; उपराम! यह ध्यान की परम परिभाषा है।`
  },
  {
    time: '1:31:29',
    desc: `ध्यान कोई कृत्य नहीं है। ध्यान का तुम्हारे करने से कुछ संबंध नहीं है। ध्यान का अर्थ है: साक्षी-भाव। जो हो रहा है उसे चुपचाप देखना! बिना किसी लगाव के, बिना किसी विरोध के, बिना किसी पक्षपात के--न इस तरफ, न उस तरफ; निष्पक्ष; उदासीन--बस चुपचाप देखना!`
  },
  {
    time: '1:32:22',
    desc: `लोग अधर्म में उलझे हैं। किसी तरह अधर्म से छूटते हैं तो धर्म में उलझ जाते हैं--मगर उलझन नहीं जाती। लोग पाप कर रहे हैं; किसी तरह पाप से छूटते, तो पुण्य में उलझ जाते हैं--लेकिन उलझन नहीं जाती। कुछ तो करेंगे ही। अगर गाली बक रहे हैं; किसी तरह उनको समझा-बुझा कर राजी करो, मत बको, तो वे कहते हैं: अब हम जाप करेंगे, भजन करेंगे, मगर उपद्रव तो जारी रखेंगे!`
  },
  {
    time: '1:33:53',
    desc: `मेरे पास लोग आते हैं। वे कहते हैं कि आप कहते हैं: बस, शांत बैठ कर ध्यान कर लें। मगर कुछ तो सहारा चाहिए, कुछ आलंबन दे दें, राम-राम बता दें, कोई भी मंत्र दे दें, कान फूंक दें, कुछ तो दे दें--तो हम कुछ करें! अब उनको अगर राम-राम दे दो, तो वे राम-राम करने को तैयार हैं--मगर बकवास जारी रही! पहले कुछ और बक रहे थे भीतर, हजार चीजें बक रहे थे; अब सब बकवास उन्होंने एक तरफ लगा दी, अब राम-राम बकने लगे। मगर चुप होने को राजी नहीं, सिर्फ देखने को राजी नहीं! देखना बड़ा कठिन है, साक्षी होना बड़ा कठिन!`
  },
  {
    time: '1:34:34',
    desc: `साक्षी ही ध्यान है। बैठ जाओ; मन चले, चलने दो। तुम हो कौन बाधा डालने वाले? तुमसे पूछा किसने? तुमसे पूछ कर तो मन शुरू नहीं हुआ, तुमसे पूछ कर बंद भी होने की कोई जरूरत नहीं है। तुम हो कौन? जैसे राह पर कारें चल रही हैं, रिक्शे दौड़ रहे, भोंपू बज रहे, आकाश में हवाई जहाज उड़ रहे, पक्षी गुनगुना रहे, बच्चे रो रहे, कुत्ते भौंक रहे--ऐसे तुम्हारे भीतर मन का भी ट्रैफिक है: चल रहा, चलने दो! तुम बैठे रहो! उदासीन का यही अर्थ है।`
  },
  {
    time: '1:35:12',
    desc: `‘उदासीन’ ठीक-ठीक झाझेन जैसा अर्थ रखता है: बस, बैठ गए! जमा ली आसन भीतर, हो गए आसीन भीतर, बैठ गए, देखने लगे! जो चलता है, चलने दो। बुरा विचार आए तो बुरा मत कहो, क्योंकि बुरा कहा कि तुम डांवांडोल हो गए। बुरा कहा, कि तुम्हारा मन हुआ कि न आता तो अच्छा था। आ गया, तुम विचलित हो गए। अच्छा विचार आ जाए, तो भी पीठ मत थपथपाने लगना कि गजब, बड़ा अच्छा विचार आया। इतना तुमने कहा कि आसीन न रहे तुम, उखड़ गया आसन, तुम डांवांडोल हो गए, तुम्हारी थिरता खो गई। कुंडलिनी जगने लगे, तो परेशान मत होना कि उठने लगी कुंडलिनी, अब बस सिद्धपुरुष होने में ज्यादा देर नहीं है। प्रकाश दिखाई पड़ने लगे तो विचलित मत हो जाना। ये सब मन के ही खेल हैं। बड़े-बड़े खेल मन खेलता है! बड़े दूर के दृश्य दिखाई देने लगेंगे।`
  },
  {
    time: '1:36:48',
    desc: `अध्यात्म अनुभव नहीं है। और जब तक अनुभव होता रहे, तब तक अध्यात्म नहीं है। अनुभव का तो अर्थ ही है, तुम अभी भी अनुभोक्ता बने हो, अभी भी भोगी हो! बाहर का नहीं भोग रहे, भीतर का भोग रहे हो, लेकिन भोग जारी है। किसी की कुंडलिनी उठ रही, किसी को पीठ में सुरसुरी मालूम होने लगी...। और वह भी सुन लिया है, पढ़ लिया है शास्त्रों में कि ऐसा होगा। तो बैठे हैं, बैठे-बैठे बस खोज रहे हैं कि हो सुरसुरी। अब तुम खोजते रहोगे तो हो जाएगी। तुम कल्पित कर लोगे, तुम मान लोगे--हो जाएगी। और जब हो जाएगी, तो तुम बड़े प्रफुल्लित होने लगोगे। तुम प्रफुल्लित होने लगे कि गए, चूक गए, फिर ध्यान चूका!`
  },
  {
    time: '1:37:40',
    desc: `कुछ भी हो, तुम सिर्फ देखना! तुम द्रष्टा से जरा भी डिगना मत। तुम सिर्फ साक्षी बने रहना। तुम कहना: ठीक, गलत, जो भी हो, हम देखते रहेंगे। हम अपनी तरफ से कोई निर्णय न देंगे, कोई चुनाव न करेंगे। हम अच्छे-बुरे का विभाजन न करेंगे।`
  },
  {
    time: '1:38:3',
    desc: `शुरू-शुरू में बड़ा कठिन होगा, क्योंकि आदत जन्मों-जन्मों की है निर्णय देने की।`
  },
  {
    time: '1:38:10',
    desc: `जीसस का बड़ा प्रसिद्ध वचन है: जज ई नॉट; निर्णय मत करो; न्यायाधीश मत बनो! न कहो अच्छा, न कहो बुरा--बस देखते रहो। और तुम चकित हो जाओगे, अगर तुम देखते रहे, तो धीरे-धीरे भीड़ छंटने लगेगी। कम विचार आएंगे, कम अनुभव गुजरेंगे। कभी-कभी ऐसा होगा, रास्ता मन का खाली पड़ा रह जाएगा; एक विचार गुजर गया, दूसरा आया नहीं; बीच में एक खाली जगह, अंतराल--उसी अंतराल में, जिसको अष्टावक्र कहते हैं: भवासंसक्तिमात्रेण मुहुः मुहुः प्राप्ति तुष्टि! वही पुनः-पुनः तुष्टि और प्राप्ति होने लगेगी। मिलेगा प्रभु और परम तुष्टि मिलेगी! वह तुष्टि अनुभव की नहीं है कि कोई बड़ा अनुभव हुआ है, इसलिए अहंकार को मजा आया। नहीं, वह तुष्टि तो शून्य की है। वह तुष्टि तो समाधि की है, अनुभव की नहीं है; वह तुष्टि तो अनुभवातीत है। वह तुष्टि तो तुरीय अवस्था की है। वह तुष्टि तो परम उपराम, विश्रांति की है।`
  },
  {
    time: '1:39:34',
    desc: `यही मैं तुमसे भी कहता: अब तो उपराम करो! अब तो विश्राम करो! अब तो बैठो और देखो। अब तो साक्षी बनो! कर्ता बने बहुत, भोक्ता बने बहुत; अच्छे भी किए कर्म, बुरे भी किए--हो चुका बहुत! अब जरा साक्षी बनो! और जो तुम्हें न कर्ता बन कर मिला, न भोक्ता बन कर मिला--वही बरस उठेगा प्रसाद की भांति साक्षी में। साक्षी में मिलता है परमात्मा। साक्षी में मिलता है सत्य। क्योंकि साक्षी सत्य है!`
  }
]
