const mahaGeeta31 = [
  {
    time: '0:3:57',
    desc: `मनुष्य है एक अजनबी--इस किनारे पर। यहां उसका घर नहीं। न अपने से परिचित है, न दूसरों से परिचित है। और अपने से ही परिचित नहीं तो दूसरों से परिचित होने का उपाय भी नहीं। लाख उपाय हम करते हैं कि बना लें थोड़ा परिचय, बन नहीं पाता। जैसे पानी पर कोई लकीरें खींचे, ऐसे ही हमारे परिचय बनते हैं और मिट जाते हैं; बन भी नहीं पाते और मिट जाते हैं।`
  },
  {
    time: '0:4:39',
    desc: `जिसे कहते हम परिवार, जिसे कहते हम समाज--सब भ्रांतियां हैं; मन को भुलाने के उपाय हैं। और एक ही बात आदमी भुलाने की कोशिश करता है कि यहीं मेरा घर है, कहीं और नहीं। यही समझाने की कोशिश करता है: ‘यही मेरे प्रियजन हैं, यही मेरा सत्य है। यह देह, देह से जो दिखाई पड़ रहा है वह, यही संसार है; इसके पार और कुछ भी नहीं।’ लेकिन टूट-टूट जाती है यह बात, खेल बनता नहीं। खिलौने खिलौने ही रह जाते हैं, सत्य कभी बन नहीं पाते। धोखा हम बहुत देते हैं, लेकिन धोखा कभी सफल नहीं हो पाता। और शुभ है कि धोखा सफल नहीं होता। काश, धोखा सफल हो जाता तो हम सदा को भटक जाते! फिर तो बुद्धत्व का कोई उपाय न रह जाता। फिर तो समाधि की कोई संभावना न रह जाती।`
  },
  {
    time: '0:5:46',
    desc: `लाख उपाय करके भी टूट जाते हैं, इसलिए बड़ी चिंता पैदा होती है, बड़ा संताप होता है। मानते हो पत्नी मेरी है--और जानते हो भीतर से कि मेरी हो कैसे सकेगी? मानते हो बेटा मेरा है--लेकिन जानते हो किसी तल पर, गहराई में कि सब मेरा-तेरा सपना है। तो झुठला लेते हो, समझा लेते हो, सांत्वना कर लेते हो, लेकिन भीतर उबलती रहती है आग। और भीतर एक बात तीर की तरह चुभी ही रहती है कि न मुझे मेरा पता है, न मुझे औरों का पता है। इस अजनबी जगह घर बनाया कैसे जा सकता है?`
  },
  {
    time: '0:6:31',
    desc: `जिस व्यक्ति को यह बोध आने लगा कि यह जगह ही अजनबी है, यहां परिचय हो नहीं सकता, हम किसी और देश के वासी हैं; जैसे ही यह बोध जगने लगा और तुमने हिम्मत की, और तुमने यहां के भूल-भुलावे में अपने को भटकाने के उपाय छोड़ दिए, और तुम जागने लगे पार के प्रति; वह जो दूसरा किनारा है, वह जो बहुत दूर कुहासे में छिपा किनारा है, उसकी पुकार तुम्हें सुनाई पड़ने लगी--तो तुम्हारे जीवन में रूपांतरण शुरू हो जाता है। धर्म ऐसी ही क्रांति का नाम है।`
  },
  {
    time: '0:8:50',
    desc: `किनारा मनमोहक तो है यह, सपनों जैसा सुंदर है। बड़े आकर्षण हैं यहां, अन्यथा इतने लोग भटकते न। अनंत लोग भटकते हैं, कुछ गहरी सम्मोहन की क्षमता है इस किनारे में। इतने-इतने लोग भटकते हैं, अकारण ही न भटकते होंगे--कुछ लुभाता होगा मन को, कुछ पकड़ लेता होगा।`
  },
  {
    time: '0:9:32',
    desc: `कभी-कभार कोई एक अष्टावक्र होता है, कभी कोई जागता; अधिक लोग तो सोए-सोए सपना देखते रहते हैं। इन सपनों में जरूर कुछ नशा होगा, इतना तो तय है। और नशा गहरा होगा कि जगाने वाले आते हैं, जगाने की चेष्टा करते हैं, चले जाते हैं--और आदमी करवट बदल कर फिर अपनी नींद में खो जाता है। आदमी जगाने वालों को भी धोखा दे जाता है। आदमी जगाने वालों से भी नींद का नया इंतजाम कर लेता है; उनकी वाणी से भी शामक औषधियां बना लेता है।`
  },
  {
    time: '0:10:18',
    desc: `बुद्ध जगाने आते हैं; तुम अपनी नींद में ही बुद्ध को सुन लेते हो। नींद में और-और सपनों में तुम बुद्ध की वाणी को विकृत कर लेते हो; तुम मनचाहे अर्थ निकाल लेते हो; तुम अपने भाव डाल देते हो। जो बुद्ध ने कहा था, वह तो सुन ही नहीं पाते; जो तुम सुनना चाहते थे, वही सुन लेते हो--फिर करवट लेकर तुम सो जाते हो। तो बुद्धत्व भी तुम्हारी नींद में ही डूब जाता है, तुम उसे भी डुबा लेते हो।`
  },
  {
    time: '0:10:55',
    desc: `लेकिन, कितने ही मनमोहक हों सपने, चिंता नहीं मिटती। कांटा चुभता जाता है, सालता है, पीड़ा घनी होती जाती है।`
  },
  {
    time: '0:11:11',
    desc: `देखो लोगों के चेहरे, देखो लोगों के अंतरतम में--घाव ही घाव हैं! खूब मलहम-पट्टी की है, लेकिन घाव मिटे नहीं। घावों के ऊपर फूल भी सजा लिए हैं, तो भी घाव मिटे नहीं। फूल रख लेने से घावों पर, घाव मिटते भी नहीं।`
  },
  {
    time: '0:11:34',
    desc: `अपने में ही देखो। सब उपाय कर के तुमने देखे हैं। जो तुम कर सकते थे, कर लिया है। हार-हार गए हो बार-बार। फिर भी एक जाग नहीं आती कि कहीं ऐसा तो नहीं है कि जो हम कर रहे हैं, वह हो ही नहीं सकता।`
  },
  {
    time: '0:11:52',
    desc: `अपरिचित, अपरिचित ही रहेगा। अगर परिचय बनाना हो तो अपने से बना लो; और कोई परिचय संभव नहीं है, दूसरे से परिचय हो ही नहीं सकता। एक ही परिचय संभव है--अपने से। क्योंकि दूसरे के भीतर तुम जाओगे कैसे? और अभी तो तुम अपने भीतर भी नहीं गए। अभी तो तुमने भीतर जाने की कला भी नहीं सीखी। अभी तो तुम अपने भी अंतरतम की सीढ़ियां नहीं उतरे। अभी तो तुमने अपने कुएं में ही नहीं झांका, अपने ही जलस्रोत में नहीं डूबे, तुमने अपने ही केंद्र को नहीं खोजा--तो दूसरे को तो तुम देखोगे कैसे? दूसरे को तुम उतना ही देख पाओगे जितना तुम अपने को देखते हो।`
  },
  {
    time: '0:12:42',
    desc: `अगर तुमने माना कि तुम शरीर हो तो दूसरे तुम्हें शरीर से ज्यादा नहीं मालूम पड़ेंगे। अगर तुमने माना कि तुम मन हो, तो दूसरे तुम्हें मन से ज्यादा नहीं मालूम पड़ेंगे। यदि तुमने कभी जाना कि तुम आत्मा हो, तो ही तुम्हें दूसरे में भी आत्मा की किरण का आभास होगा।`
  },
  {
    time: '0:13:3',
    desc: `हम दूसरे में उतना ही देख सकते हैं, उसी सीमा तक, जितना हमने स्वयं में देख लिया है। हम दूसरे की किताब तभी पढ़ सकते हैं जब हमने अपनी किताब पढ़ ली हो।`
  },
  {
    time: '0:13:15',
    desc: `कम से कम भीतर की वर्णमाला तो पढ़ो, भीतर के शास्त्र से तो परिचित होओ तो ही तुम दूसरे से भी शायद परिचित हो जाओ।`
  },
  {
    time: '0:13:28',
    desc: `और मजा ऐसा है कि जिसने अपने को जाना, उसने पाया कि दूसरा है ही नहीं। अपने को जानते ही पता चला कि बस एक है, वही बहुत रूपों में प्रगट हुआ है। जिसने अपने को पहचाना उसे पता चला: परिधि हमारी अलग-अलग, केंद्र हमारा एक है। जैसे ही हम भीतर जाते हैं, वैसे ही हम एक होने लगते हैं। जैसे ही हम बाहर की तरफ आते हैं, वैसे ही अनेक होने लगते हैं। अनेक का अर्थ है: बाहर की यात्रा। एक का अर्थ है: अंतर्यात्रा।`
  },
  {
    time: '0:14:3',
    desc: `तो जो दूसरे को जानने की चेष्टा करेगा, दूसरे से परिचित होना चाहेगा...। पुरुष स्त्री से परिचित होना चाहता है, स्त्री पुरुष से परिचित होना चाहती है। हम मित्र बनाना चाहते हैं, हम परिवार बनाना चाहते हैं। हम चाहते हैं अकेले न हों। अकेले होने में कितना भय लगता है! कैसी कठिन हो जाती हैं वे घड़ियां जब हम अकेले होते हैं। कैसी कठिन और दूभर--झेलना मुश्किल! क्षण-क्षण ऐसे कटता है जैसे वर्ष कटते हों। समय बड़ा लंबा हो जाता है। संताप बहुत सघन हो जाता है, समय बहुत लंबा हो जाता है।`
  },
  {
    time: '0:14:56',
    desc: `सांसारिक व्यक्ति मैं उसी को कहता हूं जो इस संसार में अपना घर बना रहा है। हमारा शब्द बड़ा प्यारा है। हम सांसारिक को ‘गृहस्थ’ कहते हैं। लेकिन तुमने उसका ऊपरी अर्थ ही सुना है। तुमने इतना ही जाना है कि जो घर में रहता है, वह संसारी है। नहीं, घर में तो संन्यासी भी रहते हैं। छप्पर तो उन्हें भी चाहिए पड़ेगा। उस घर को चाहे आश्रम कहो, चाहे उस घर को मंदिर कहो, चाहे स्थानक कहो, मस्जिद कहो--इससे कुछ फर्क पड़ता नहीं। घर तो उन्हें भी चाहिए होगा। नहीं, घर का भेद नहीं है, भेद कहीं गहरे में होगा।`
  },
  {
    time: '0:15:37',
    desc: `संसारी मैं उसको कहता हूं, जो इस संसार में घर बना रहा है; जो सोचता है, यहां घर बन जाएगा; जो सोचता है कि हम यहां के वासी हो जाएंगे, हम किसी तरह उपाय कर लेंगे। और संन्यासी वही है जिसे यह बात समझ में आ गई है: यहां घर बनता ही नहीं। जैसे दो और दो पांच नहीं होते ऐसे उसे बात समझ में आ गई कि यहां घर बनता ही नहीं। तुम बनाओ, गिर-गिर जाता है। यहां जितने घर बनाओ, सभी ताश के पत्तों के घर सिद्ध होते हैं। यहां तुम बनाओ कितने ही घर, सब जैसे रेत में बच्चे घर बनाते हैं, ऐसे सिद्ध होते हैं; हवा का झोंका आया नहीं कि गए। ऐसे मौत का झोंका आता है, सब विसर्जित हो जाता है। यहां घर कोई बना नहीं पाया।`
  },
  {
    time: '0:16:30',
    desc: `जिस दिन तुम्हें यह दिखाई पड़ जाता है कि यहां कोई घर बना नहीं पाया, घर बनना इस जगत के नियम में ही नहीं है--उसी दिन तुम्हारे जीवन में संन्यास का पदार्पण होता है। उसी दिन तुम्हारे जीवन में उस दूसरे किनारे की गहन अभीप्सा जागती है। एक पुकार उठती है, एक अहर्निश खिंचाव, एक चुनौती--तुम चल पड़ते हो एक नई यात्रा पर!`
  },
  {
    time: '0:16:59',
    desc: `जब तुम संसार से परिचित होने का खयाल छोड़ देते हो, तभी परमात्मा से परिचित होने का उपाय शुरू होता है। जब तुम यह भूल ही जाते हो कि दूसरा अपना हो सकता है, तब तुम अपने भीतर उतरने लगते हो, क्योंकि अब और कहीं जगह न रही कि जहां घर बनाएं।`
  },
  {
    time: '0:17:23',
    desc: `अष्टावक्र के ये सूत्र उस अंतर्यात्रा के बड़े गहरे पड़ाव-स्थल हैं। एक-एक सूत्र को खूब ध्यान से समझना। ये बातें ऐसी नहीं कि तुम बस सुन लो, कि बस ऐसे ही सुन लो। ये बातें ऐसी हैं कि गुनोगे तो ही सुना। ये बातें ऐसी हैं कि ध्यान में उतरेंगी, अकेले कान में नहीं, तो ही पहुंचेंगी तुम तक। तो बहुत मौन से, बहुत ध्यान से...। इन बातों में कुछ मनोरंजन नहीं है। ये बातें तो उन्हीं के लिए हैं जो जान गए कि मनोरंजन मूढ़ता है। ये बातें तो उनके लिए हैं जो प्रौढ़ हो गए हैं; जिनका बचपना गया; अब जो घर नहीं बनाते हैं; अब जो खेल-खिलौने नहीं सजाते; अब जो गुड्डा-गुड्डियों के विवाह नहीं रचाते; अब जिन्हें एक बात की जाग आ गई है कि कुछ करना है, कुछ ऐसा आत्यंतिक कि अपने से परिचय हो जाए। अपने से परिचय हो तो चिंता मिटे। अपने से परिचय हो तो दूसरा किनारा मिले। अपने से परिचय हो तो सबसे परिचय होने का द्वार खुल जाए।`
  },
  {
    time: '0:19:3',
    desc: `पहला सूत्र--अष्टावक्र ने कहा: ‘भाव और अभाव का विकार स्वभाव से होता है। ऐसा जो निश्चयपूर्वक जानता है, वह निर्विकार और क्लेश-रहित पुरुष सहज ही शांति को प्राप्त होता है।’`
  },
  {
    time: '0:19:51',
    desc: `अष्टावक्र इस पहले सूत्र में कहते हैं कि जो भी पैदा होता है, जो भी बनता है, मिटता है; आता है, जाता है; भाव हो, अभाव हो; सुख हो, दुख हो; जन्म हो, मृत्यु हो; जहां भी आवागमन है, आना- जाना है, बनना-मिटना है--समझना वहां प्रकृति का खेल है। तुममें न तो कभी कुछ उठता, न कभी कुछ गिरता; न भाव न अभाव--तुम सदा एकरस; तुम्हारे होने में कभी कोई परिवर्तन नहीं। सब परिवर्तन बाहर है; तुम शाश्वत, सनातन। सब तरंगें बाहर हैं, तुम तो हो मात्र गहराई, जहां कोई तरंग कभी प्रवेश नहीं पाती। तुम मात्र द्रष्टा हो परिवर्तन के।`
  },
  {
    time: '0:22:35',
    desc: `इति निश्चयी--ऐसा जिसने निश्चय से जाना! सुन कर तो तुमने भी जान लिया, लेकिन निश्चय नहीं बनेगा। शास्त्र में तो तुमने भी पढ़ा, लेकिन निश्चय नहीं बनेगा। निश्चय तो अनुभव से बनता है; दूसरे के कहे नहीं बनता।`
  },
  {
    time: '0:22:58',
    desc: `मैं तुमसे कहता हूं, अष्टावक्र तुमसे कहते हैं कि भूख शरीर को लगती है, तुम्हें नहीं। तुम सुनते हो, शायद थोड़ा बुद्धि का प्रयोग करोगे तो साफ भी हो जाएगी कि बात ठीक है। कांटा तो शरीर में ही गड़ता है, पीड़ा शरीर में ही होती है--पता हमें चलता है; बोध हमें होता है। घटनाएं घटती रहती हैं, हम साक्षी-मात्र हैं। ऐसा बुद्धि से समझ में भी आ जाएगा, लेकिन इससे तुम ‘इति निश्चयी’ न बन जाओगे। यह तो बार-बार समझ में आ जाएगा और फिर-फिर तुम भूल जाओगे। जब फिर भूख लगेगी, तब अष्टावक्र भूल जाएंगे। तब फिर तुम कहोगे, मुझे भूख लगी। तुम भूल जाओगे। भूख के क्षण में तादात्म्य फिर सघन हो जाएगा, फिर तुम कहोगे मैं भूखा। फिर तुम भोजन करके जब तृप्ति अनुभव करोगे, कहोगे: ‘तृप्त हुआ, मैं तृप्त हुआ!’ बौद्धिक रूप से इसे तुम समझ भी ले सकते हो, लेकिन इससे तुम ‘इति निश्चयी’ न हो जाओगे।`
  },
  {
    time: '0:24:19',
    desc: `इसलिए बार-बार अष्टावक्र दोहराएंगे इन शब्दों के समूह को--‘इति निश्चयी’, ऐसा जिसने निश्चयपूर्वक जाना। इससे तुम यह गलती मत समझ लेना कि अष्टावक्र तुमसे यह कह रहे हैं कि तुम इसे खूब दोहराओ तो निश्चय पक्का हो जाए। बार-बार दोहरा-दोहरा कर, बार-बार मन में यही भाव उठा-उठाकर निश्चय कर लो, दृढ़ता कर लो तो बस ज्ञान हो जाएगा।`
  },
  {
    time: '0:24:47',
    desc: `नहीं, इस तरह निश्चय नहीं होता। तुम झूठ को कितना ही दोहराओ तुम्हें झूठ सच जैसा भी मालूम पड़ने लगे, तो भी सच इस तरह पैदा नहीं होता। बहुत बार दोहराने से भ्रम पैदा होता है; ऐसा लगने लगता है कि अनुभव होने लगा। अगर बैठे-बैठे तुम रोज दोहराते हो कि मैं देह नहीं, मैं देह नहीं, मैं देह नहीं--ऐसा दोहराते रहो वर्षों तक, आखिर मन पर लकीर तो पड़ेगी, बार-बार लकीर पड़ेगी। रसरी आवत जात है, सिल पर पड़त निशान! वह तो पत्थर पर भी निशान पड़ जाते हैं, कोमल-सी रस्सी के आते-जाते। तो मन पर निशान पड़ जाएगा, उसको तुम निश्चय मत समझ लेना। वह तो बार-बार दोहराने से पड़ गई लीक-लकीर है। उससे तो भ्रांति पैदा होगी। तुम्हें ऐसा लगने लगेगा कि अब मैं जानता हूं कि मैं देह नहीं।`
  },
  {
    time: '0:25:51',
    desc: `लेकिन तुमने अभी जाना नहीं, तो जानोगे कैसे? अभी जाना ही नहीं, तो निश्चय कैसे होगा?`
  },
  {
    time: '0:25:59',
    desc: `तो जब अष्टावक्र कहते हैं, ऐसा जिसने निश्चयपूर्वक जाना, तो उनका यह अर्थ नहीं है कि तुम अपने को आत्म-सम्मोहित कर लो। ऐसा बहुत-से लोग इस देश में कर रहे हैं। अगर तुम संन्यासियों के आश्रम में देखो तो बैठे दोहरा रहे हैं कि मैं देह नहीं, मैं ब्रह्म हूं! लेकिन क्या दोहरा रहे हो? अगर मालूम पड़ गया तो बंद करो दोहराना। दोहराना ही बताता है कि अभी पता नहीं चला। तो दो-चार दिन के लिए छोड़ो फिर देखो। दो-चार दिन छोड़ने को भी वे राजी नहीं होंगे। क्योंकि वे कहेंगे, इससे तो निश्चय में कमी आ जाएगी। यह भी कोई निश्चय हुआ कि दो-चार दिन न दोहराया तो बात खतम हो गई? यह तो निश्चय न हुआ, यह तो तुम किसी भ्रम को सम्हाल रहे हो दोहरा-दोहरा कर।`
  },
  {
    time: '0:27:35',
    desc: `जब अष्टावक्र कहते हैं, निश्चयपूर्वक, तो उनका अर्थ अडोल्फ हिटलर वाला अर्थ नहीं। उनका अर्थ है: सत्य को अनुभव से जान कर, दोहरा कर नहीं--दोहराना तो भूल कर मत। मंत्र तो सभी धोखा देते हैं। मंत्र तो धोखा देने के उपाय हैं। उनसे आंखें धुंधली हो जाती हैं। बार-बार दोहराने से शब्द रट जाते हैं। रट जाने से शब्द तुम्हारे चित्त पर घूमने लगते हैं, लेकिन तुम्हारी अनुभूति इससे निर्मित नहीं होती।`
  },
  {
    time: '0:28:12',
    desc: `‘इति निश्चयी’ का अर्थ है: जिसने सुना, जिसने गुना, और फिर जिसने जीवन में प्रयोग किया। अब जब भूख लगे तो देखना। मैं तुमसे नहीं कहता कि दोहराना मैं देह नहीं; मैं कहता हूं, जब भूख लगे तो देखना, जागना, थोड़ा होश सम्हालना। देखना, भूख कहां लगी? तत्क्षण तुम पाओगे, भूख शरीर में लगी। यह कोई अष्टावक्र के कहने से थोड़े ही, मेरे कहने से थोड़े ही, किसी के कहने से थोड़े ही--यह तो भूख लगती ही शरीर में है; इसको दोहराने की जरूरत नहीं है, सिर्फ जानने की जरूरत है। इसे देखने की जरूरत है, पहचानने की जरूरत है, प्रत्यभिज्ञा चाहिए। जब भूख लगे तो गौर से देखना कि कहां लग रही है? पाओगे, पेट में लग रही है। और गौर से देखना। और तब यह भी देखना कि यह जो देखने वाला है, यह जो देख रहा भूख को लगते, इसको कहीं भूख लग रही है? तुम अचानक पाओगे, वहां कोई भूख का पता नहीं। वहां भूख की छाया भी नहीं पड़ती।`
  },
  {
    time: '0:29:16',
    desc: `जैसे दर्पण के सामने तुम खड़े हो जाते हो तो दर्पण में तुम्हारा प्रतिबिंब बनता है। दर्पण में कुछ बनता थोड़े ही है। दर्पण में कोई अंतर थोड़े ही पड़ता है तुम्हारे खड़े हो जाने से। प्रतिबिंब कुछ है थोड़े ही। तुम हटे कि प्रतिबिंब गया। दर्पण में तो कुछ भी नहीं बना, सिर्फ बनने का आभास हुआ। वह आभास भी तुम्हें हुआ; दर्पण को वह आभास भी नहीं हुआ।`
  },
  {
    time: '0:29:51',
    desc: `चैतन्य तो दर्पण जैसा है। उसके सामने घटनाएं घटती हैं, प्रतिबिंब बनते हैं--बस। घटनाएं समाप्त हो जाती हैं, प्रतिबिंब खो जाते हैं; दर्पण फिर खाली का खाली, फिर अपने अनंत खालीपन में आ गया। वही तो दर्पण की शुद्धि है--उसका अनंत खालीपन।`
  },
  {
    time: '0:30:15',
    desc: `और जिस व्यक्ति को यह निश्चय से प्रतीति हो गई कि सब खेल प्रकृति में चलता है, मैं द्रष्टा-मात्र हूं, उसके सब क्लेश समाप्त हो जाते हैं, सब विकार शून्य हो जाते हैं।`
  },
  {
    time: '0:30:32',
    desc: `वह विकार-शून्य हो जाता है और समस्त क्लेश के पार हो जाता है--विगत हो जाता है। अब उसे कोई क्लेश नहीं हो सकता। भूख लगे तो भी वह जानता है कि शरीर को लगी। उपाय भी करता है, नहीं कि उपाय नहीं करता। शरीर को भोजन की जरूरत है, यह भी जानता है। लेकिन अब कोई क्लेश नहीं होता। अब दर्पण इस भ्रांति में नहीं पड़ता कि मुझ पर कोई चोट पड़ रही।`
  },
  {
    time: '0:31:10',
    desc: `कांटा लगता है तो ज्ञानी भी कांटा निकालता है। जहां तक कांटा निकालने का संबंध है, ज्ञानी-अज्ञानी में कोई फर्क नहीं। धूप पड़ती है तो ज्ञानी भी छाया में बैठता है। जहां तक छाया में बैठने का संबंध है, ज्ञानी-अज्ञानी में कोई फर्क नहीं। अगर बाहर से तुम देखोगे तो ज्ञानी-अज्ञानी में कोई भी फर्क न पाओगे। क्या फर्क है? लेकिन भीतर अनंत फर्क है। बोध का भेद है। जब कांटा गड़ता है तो ज्ञानी निकालता है, लेकिन जानता है कि शरीर में घटना घटी; पीड़ा भी शरीर में है, प्रतिबिंब मुझमें है। फिर कांटा निकल जाता, तो पीड़ा से मुक्ति हुई; वह भी शरीर में है। पीड़ा से मुक्ति हुई , इसका प्रतिबिंब मुझमें है। बड़ी दूरी पैदा हो जाती है। जैसे शरीर अनंत दूरी पर हो जाता है।`
  },
  {
    time: '0:32:12',
    desc: `ज्ञानी शरीर से बड़ी दूर हो जाता है। ज्ञानी शरीर में होता ही नहीं। जैसे-जैसे ज्ञान सघन होता है, ज्ञानी शरीर से दूर होता जाता है। और आश्चर्य की बात यह है कि जैसे-जैसे ज्ञानी दूर होने लगता है, वैसे-वैसे प्रतिबिंब सुस्पष्ट बनता है।`
  },
  {
    time: '0:32:36',
    desc: `तो जब बुद्ध के पैर में कांटा गड़ेगा, तो शायद तुमने सोचा हो उन्हें पीड़ा नहीं होती--मैं तुमसे कहना चाहता हूं, उनकी पीड़ा का बोध तुमसे ज्यादा स्पष्ट होगा; स्वभावतः उनका दर्पण ज्यादा निर्मल है। जिस दर्पण पर धूल जमी हो, उसमें कहीं प्रतिबिंब साफ बनते? जिस दर्पण पर कोई धूल नहीं रही, निर्विकार हुआ, उस पर प्रतिबिंब बड़े साफ बनते हैं।`
  },
  {
    time: '0:33:2',
    desc: `बुद्ध की संवेदनशीलता निश्चित ही तुमसे कई गुना, अनंत गुना ज्यादा होगी। फिर भी क्लेश नहीं होगा। दर्पण शुद्ध है, प्रतिबिंब साफ बनते, लेकिन क्लेश बिलकुल नहीं होता। क्योंकि क्लेश का अर्थ तुम समझ लो। क्लेश का अर्थ है: शरीर का, आत्मा का तादात्म्य। जैसे ही तुमने अपने को शरीर से जोड़ा और कहा, मुझे भूख लगी--क्लेश हुआ। क्लेश न तो शरीर में है न आत्मा में; शरीर और आत्मा के मिलन में है। जहां दोनों ने भ्रांति की कि हम एक हुए, वहीं क्लेश का जन्म होता है। शरीर और आत्मा की जो गांठ है, जो विवाह है, जो तुमने सात फेरे डाल लिए हैं--उसमें ही क्लेश है।`
  },
  {
    time: '0:34:0',
    desc: `और अष्टावक्र कहते हैं कि और अगर इतनी बात साफ हो जाए, इतना निश्चय हो जाए कि मैं भिन्न, कि मैं सदा भिन्न, कि मैं कभी पीड़ा, सुख-दुख, आने-जाने से मेरा कोई जोड़ नहीं, गांठ खुल जाए, ऐसा तलाक हो जाए शरीर से, ऐसा भेद और फासला हो जाए--तो सहज ही शांति उपलब्ध होती है।`
  },
  {
    time: '0:35:17',
    desc: `मैं कई बार सोचता हूं कि झेन फकीरों का अष्टावक्र के सूत्रों की तरफ ध्यान क्यों नहीं गया? शायद सिर्फ इसलिए कि अष्टावक्र के सूत्र बुद्ध से संबंधित नहीं हैं। अन्यथा झेन के लिए अष्टावक्र के सूत्रों से ज्यादा और कोई परम भूमिका नहीं हो सकती। अष्टावक्र का सारा कहना यही है कि बिना श्रम के हो जाता है, बिना चेष्टा के हो जाता है। क्योंकि बात सिर्फ बोध की है, चेष्टा की है नहीं। कुछ करना नहीं है; जैसा है वैसा जानना है। करने की बात ही फिजूल है।`
  },
  {
    time: '0:36:10',
    desc: `खोजियो! तुम नहीं मानोगे`
  },
  {
    time: '0:36:49',
    desc: `लेकिन सत्य ऐसा ही है। खोजना नहीं है, तुम उसे लिए ही बैठे हो। कहीं जाना नहीं है, तुम उसके साथ ही पैदा हुए हो।`
  },
  {
    time: '0:37:5',
    desc: `सत्य तुम्हारा स्वभाव-सिद्ध अधिकार है। तुम चाहो तो भी उसे छोड़ नहीं सकते। तुम चाहो भी कि उसे गंवा दें तो गंवा नहीं सकते; क्योंकि तुम ही वही हो, कैसे गंवाओगे? कहां तुम जाओगे? जहां तुम जाओगे, सत्य तुम्हारे साथ होगा। यह कहना ही ठीक नहीं कि सत्य तुम्हारे साथ होगा, क्योंकि इससे लगता है जैसे दो हैं। तुम सत्य हो। तत्वमसि...तुम वही हो! तुम छोड़ोगे कैसे? भागोगे कैसे? बचोगे कैसे? चले जाओ गहनतम नर्क में, अंधकार से अंधकार में--क्या फर्क पड़ेगा? तुम तुम ही रहोगे। भटको खूब, भूल जाओ बिलकुल अपने को--तुम्हारे भूलने से कुछ भी अंतर न पड़ेगा; तुम तुम ही रहोगे। भूलो कि जागो, तुम तुम ही रहोगे।`
  },
  {
    time: '0:38:4',
    desc: `जिस दिन खोज शांत होगी,`
  },
  {
    time: '0:38:25',
    desc: `बड़े सुखपूर्वक घट जाती है क्रांति! पत्ता भी नहीं हिलता और घट जाती है क्रांति। श्वास भी नहीं बदलनी पड़ती, पैर भी नहीं उठाना पड़ता। कहीं गए बिना आ जाती है मंजिल। क्योंकि मंजिल तुम अपने भीतर लिए चल रहे हो। तुम्हारा घर तुम्हारे भीतर है।`
  },
  {
    time: '0:38:59',
    desc: `वह दूसरा किनारा तुम्हारे भीतर है। एक है किनारा तुम्हारे बाहर और एक है किनारा तुम्हारे भीतर। तुम्हारे भीतर और बाहर इन दो किनारों के बीच प्रवाह है परमात्मा का। जब तुम बाहर की तरफ देखने में बिलकुल बंध जाते हो, तो एक किनारा ही रह जाता है हाथ में। तब सब अन्य मालूम होते, सब भिन्न मालूम होते। जब तुम दूसरे किनारे से परिचित हो जाते हो तब सभी अनन्य मालूम होते हैं, तब कोई भिन्न मालूम नहीं होता, सभी अभिन्न मालूम होते हैं।`
  },
  {
    time: '0:39:40',
    desc: `‘सबको बनाने वाला ईश्वर है। यहां दूसरा कोई नहीं। ऐसा जो निश्चयपूर्वक जानता है, वह पुरुष शांत है। उसकी सब आशाएं जड़ से नष्ट हो गई हैं और वह कहीं भी आसक्त नहीं होता।’`
  },
  {
    time: '0:40:9',
    desc: `सबको जानने वाला ईश्वर है। इसलिए अगर तुम ईश्वर को जानने चले हो तो एक गलती कभी मत करना--तुम ईश्वर को दृश्य की तरह मत सोचना। ईश्वर दृश्य नहीं बन सकता। वह सबको जानने वाला है। वह द्रष्टा है। तो तुम इस भ्रांति में मत पड़ना कि किसी दिन मैं ईश्वर को जान लूंगा। ईश्वर सबको जानने वाला है। इसलिए तुम उसे दृश्य न बना सकोगे।`
  },
  {
    time: '0:40:48',
    desc: `फिर ईश्वर को खोजने का उपाय क्या है? क्योंकि साधारणतः लोग जब ईश्वर को खोजते हैं तो इसी तरह खोजते हैं कि ईश्वर कोई वस्तु, कोई दृश्य, कोई व्यक्ति है; हम जाएंगे और देख लेंगे और बड़े आह्लादित होंगे, और नाचेंगे और गाएंगे और बड़े प्रसन्न होंगे कि देख लिया ईश्वर को।`
  },
  {
    time: '0:43:3',
    desc: `यह सूत्र स्मरण रखना: ‘सबको जानने वाला, सबको बनाने वाला ईश्वर है। यहां दूसरा कोई नहीं है। ऐसा जो निश्चयपूर्वक जानता है, वह पुरुष शांत है। उसकी सब आशाएं जड़ से नष्ट हो गई हैं और वह कहीं भी आसक्त नहीं होता है।’`
  },
  {
    time: '0:43:26',
    desc: `तो फिर ईश्वर को जानने का ढंग क्या है? अगर ईश्वर को दृश्य की तरह नहीं जाना जा सकता तो फिर उपाय क्या है? उपाय है कि तुम द्रष्टा बनो। क्योंकि द्रष्टा ईश्वर का स्वभाव है। जैसे-जैसे तुम द्रष्टा बने कि तुम सरकने लगे ईश्वर के करीब।`
  },
  {
    time: '0:43:46',
    desc: `दुनिया में दो ही ढंग हैं ईश्वर के साथ थोड़ा-सा संबंध बनाने के। एक तो है कवि का ढंग और एक है ऋषि का ढंग। कवि का ढंग है कि वह कुछ सृजन करता है, कविता बनाता है, शून्य से लाता है शब्द को। चित्रकार, मूर्तिकार, संगीतकार, नर्तक--निर्माण करते कुछ। अनगढ़ पत्थर को गढ़ता मूर्तिकार; जहां कोई रूप न था, वहां रूप का निर्माण करता। कल तक पत्थर था राह के किनारे पड़ा, आज अचानक मूर्ति हो गई। उस पत्थर के चरणों पर फूल चढ़ने लगे, कुछ निर्माण कर दिया!`
  },
  {
    time: '0:45:52',
    desc: `जब माइकल एंजिलो जैसा मूर्तिकार एक अनगढ़ पत्थर को एक मूर्ति में बना डालता है, तो ईश्वर के करीब होने का थोड़ा-सा अनुभव होता है, क्योंकि स्रष्टा हुआ। जब कोई नर्तक एक नृत्य को जन्म देता है और उस नृत्य में डूब जाता है, तो थोड़ी-सी ईश्वर की झलक मिलती है। क्योंकि ऐसा ही ईश्वर अपनी सृष्टि में डूब गया है और नाच में लीन हो गया है। जब कोई कवि एक गीत को ले आता भीतर के शून्य से पकड़ कर...बड़ा कठिन है लाना, शब्द छूट-छूट जाते हैं, शून्य पकड़ में आता नहीं, लेकिन बांध लाता किसी तरह धागों में शब्दों के, भाषा के--और जब गीत का जन्म होता है, तो उसके चेहरे पर जो आनंद की आभा है, वैसी ही आनंद की आभा ईश्वर ने जब सृष्टि बनाई होगी तो उसके चेहरे पर रही होगी।`
  },
  {
    time: '0:46:45',
    desc: `खयाल रखना, न तो कोई ईश्वर है, न कोई चेहरा है। यह तो मैं कवि की बात समझा रहा हूं तो कवि की भाषा का उपयोग कर रहा हूं। एक ढंग है स्रष्टा हो कर ईश्वर के पास पहुंचने का, क्योंकि वह स्रष्टा है: तो तुम कुछ बनाओ।`
  },
  {
    time: '0:47:6',
    desc: `जब कोई स्त्री मां बन जाती है तो उसके चेहरे पर जो आनंद की झलक है वह सृजन की झलक है--एक बच्चे का जन्म हुआ!`
  },
  {
    time: '0:47:13',
    desc: `देखा तुमने, स्त्रियां और कुछ निर्माण नहीं करतीं! कारण इतना ही है कि वे जीवन को निर्माण करने की क्षमता रखती हैं, और कुछ निर्माण करने की आकांक्षा नहीं रह जाती। जब एक जीवित बच्चा पैदा हो सकता है, तो कौन पत्थर की मूर्ति बनाएगा!`
  },
  {
    time: '0:47:33',
    desc: `इसलिए कोई बड़ी मूर्तिकार स्त्री कभी हुई नहीं। कोई बड़ी संगीतज्ञ स्त्री कभी हुई नहीं। कोई बड़ी कवि स्त्री कभी हुई नहीं। मनोवैज्ञानिक तो कहते हैं कि पुरुष को सृजन की इतनी आकांक्षा पैदा होती है, वह स्त्री से ईर्ष्या के कारण। स्त्री तो बच्चों को जन्म दे देती है; पुरुष के पास जन्म देने को कुछ भी नहीं--छूंछ के छूंछ, बांझ!`
  },
  {
    time: '0:48:6',
    desc: `तो बड़ी बेचैनी है पुरुष के भीतर, वह भी कुछ निर्माण करे! इसलिए पुरुषों ने धर्म निर्माण किए--जैन धर्म, हिंदू धर्म, ईसाई धर्म, बौद्ध धर्म; बड़ी मूर्तियां बनाईं--अजंता, एलोरा, खजुराहो; बड़े चर्च, बड़े मंदिर बनाए, बड़े काव्य लिखे...कालीदास, शेक्सपीयर, मिलटन! स्त्री उस अनुभव को, उस पुलक को उपलब्ध हो जाती है, जब बच्चे का जन्म होता है। तब इस जन्मे बच्चे को, अपने ही भीतर के शून्य से आए हुए जीवन को देख कर पुलकित हो जाती है।`
  },
  {
    time: '0:48:46',
    desc: `इसलिए जब तक स्त्री का बच्चा न पैदा हो, तब तक कुछ कमी रहती है, चेहरे पर कुछ भाव शून्य रहता है। स्त्री अपने परम सौंदर्य को उपलब्ध होती है मां बन कर, क्योंकि मां बन कर वह स्रष्टा हो जाती है। थोड़ा-सा सृष्टि का रस उस पर भी बरस जाता है। थोड़ी बदली उस पर भी बरखा कर जाती है। पुरुष भी जब कुछ बना लेता है तो प्रमुदित होता, आह्लादित होता, आनंदित होता।`
  },
  {
    time: '0:49:17',
    desc: `कहते हैं, आर्कमिडीज ने जब पहली दफा कोई गणित का सिद्धांत खोज लिया तो वह टब में लेटा हुआ था। लेटे-लेटे उसी आराम में उसे सिद्धांत समझ में आया, अनुभूति हुई, एक द्वार खुला! वह इतना मस्त हो गया, भागा निकल कर! क्योंकि सम्राट ने उससे कहा था यह सिद्धांत खोज लेने को। वह भूल ही गया कि नंगा है। राह में भीड़ इकट्ठी हो गई और वह चिल्ला रहा है: ‘यूरेका, यूरेका! पा लिया!’ लोगों ने पूछा: ‘पागल हो गए हो? नंगे हो!’ तब उसे होश आया, भागा घर में। उसने कहा, यह तो मुझे खयाल ही न रहा।`
  },
  {
    time: '0:50:12',
    desc: `वैज्ञानिक हो, कवि हो, चित्रकार, मूर्तिकार--जब भी तुम कुछ सृजन कर लेते हो तो एक किरण उतरती है। यह तो एक रास्ता है। इसको मैं काव्य का रास्ता कहता, कला का रास्ता कहता। परमात्मा के पास जाने का सबसे सुगम रास्ता है कला। मगर पूरा नहीं है यह रास्ता। इससे सिर्फ किरणें हाथ में आती हैं, सूरज कभी हाथ में नहीं आता।`
  },
  {
    time: '0:50:41',
    desc: `फिर दूसरा रास्ता है ऋषि का। ऋषि परमात्मा को जानता है साक्षी होकर, कवि जानता है स्रष्टा होकर। स्रष्टा हम कितने ही बड़े हो जाएं, हमारी सृष्टि छोटी ही रहेगी। क्योंकि सृष्टि के लिए हमें शरीर का उपयोग करना पड़ेगा। इन्हीं हाथों से तो बनाओगे न मूर्ति! ये हाथ ही छोटे हैं। इन हाथों से बनी मूर्ति कितनी सुंदर हो तो भी छोटी रहेगी। इसी मन से तो रचोगे न काव्य! यह मन ही बहुत क्षुद्र है। इस मन से कितना ही सुंदर काव्य रचो, आखिर मन की ही रचना रहेगी। तो थोड़ी-सी किरण तो उतरेगी, लेकिन पूरा परमात्मा नहीं खयाल में आएगा।`
  },
  {
    time: '0:51:24',
    desc: `साक्षी! साक्षी में न तो शरीर की जरूरत है, न मन की जरूरत है। तो सब सीमाएं छूट गईं--शुद्ध ब्रह्म, जो तुम्हारे भीतर छिपा है, उसका सीधा साक्षात्कार हुआ। उस साक्षात्कार में तुम ईश्वर हो।`
  },
  {
    time: '0:51:38',
    desc: `ईश्वर को पाने का उपाय है: दृश्य की तरह ईश्वर को कभी मत खोजना, अन्यथा भटकते रहोगे। क्योंकि दृश्य ईश्वर बनता ही नहीं। ईश्वर द्रष्टा है।`
  },
  {
    time: '0:52:6',
    desc: `फिर कैसी अशांति? जब एक ही है, फिर कैसी अशांति? द्वंद्व न रहा, द्वैत न रहा, दुविधा न रही, दुई न रही--फिर कैसी अशांति? कलह करने का उपाय न रहा। तुम ही तुम हो, मैं ही मैं हूं--एक ही है! एकरस सब हुआ, तो शांति अनायास सिद्ध हो जाती है।`
  },
  {
    time: '0:52:36',
    desc: `जिसने ऐसा जाना कि ईश्वर ही है, अब उसकी कोई आशा नहीं, कोई आकांक्षा नहीं। क्योंकि अब अपनी आकांक्षा ईश्वर पर थोपने का क्या प्रयोजन? वह जो करेगा, ठीक ही करेगा। फिर जो हो रहा है ठीक ही हो रहा है। जो है, शुभ है।`
  },
  {
    time: '0:52:56',
    desc: `जब भी तुम आशा करते हो, उसका अर्थ ही इतना है कि तुमने शिकायत कर दी। जब तुमने कहा कि ऐसा हो, उसका अर्थ ही है कि जैसा हो रहा है उससे तुम राजी नहीं। तुमने कहा, ऐसा हो--उसमें ही तुमने शिकायत कर दी; उसमें ही तुम्हारी प्रार्थना नष्ट हो गई।`
  },
  {
    time: '0:53:15',
    desc: `प्रार्थना का अर्थ है: जैसा है वैसा शुभ; जैसा है वैसा सुंदर; जैसा है वैसा सत्य; इससे अन्यथा की कोई मांग नहीं। तब तुम्हारे भीतर प्रार्थना है। आस्तिक का अर्थ है: जैसा है, उससे मैं परिपूर्ण हृदय से राजी हूं। मेरा कोई सुझाव नहीं परमात्मा को कि ऐसा हो कि वैसा हो। मेरा सुझाव क्या अर्थ रखता है? क्या मैं परमात्मा से स्वयं को ज्यादा बुद्धिमान मान बैठा हूं। जब एक ही है, तो जो भी हो रहा है ठीक ही हो रहा है। और जब सभी ठीक हो रहा है तो अशांति खो ही जाती है।`
  },
  {
    time: '0:54:3',
    desc: `ऐसे व्यक्ति के भीतर से आशा, निराशा, वासना, आकांक्षा सब गलित हो जाती है, विसर्जित हो जाती है। फिर आसक्ति का भी कोई उपाय नहीं बचता। जब एक ही है, तो कौन करे आसक्ति, किससे करे आसक्ति? जब एक ही है, तो मन के लिए ही ठहरने की जगह नहीं बचती। उस एक में मन ऐसे खो जाता है जैसे धुएं की रेखा आकाश में खो जाती है।`
  },
  {
    time: '0:54:56',
    desc: `लेकिन फूल और मूल एक ही हैं। वह जो नीचे चली गई है जड़ गहरे अंधेरे में पृथ्वी के, गहन गर्भ में, और वह जो फूल आकाश में उठा है और खिला है हवाओं में गंध को बिखेरता, सूरज की किरणों में नाचता--ये दो नहीं हैं।`
  },
  {
    time: '0:56:19',
    desc: `‘विपत्ति और संपत्ति दैवयोग से ही अपने समय पर आती हैं। ऐसा जो निश्चयपूर्वक जानता है वह सदा संतुष्ट और स्वस्थेंद्रिय हुआ न इच्छा करता है न शोक करता है।’`
  },
  {
    time: '0:56:57',
    desc: `समय पर सब होता है। समय पर जन्म, समय पर मृत्यु; समय पर सफलता, समय पर असफलता--समय पर सब होता है। कुछ भी समय के पहले नहीं होता है। ऐसा जो जानता है कि विपत्ति और संपत्ति दैवयोग से समय आने पर घटती हैं, वह सदा संतुष्ट है। फिर जल्दी नहीं, फिर अधैर्य नहीं। जब समय होगा, फसल पकेगी, काट लेंगे। जब सुबह होगी, सूरज निकलेगा, तो सूरज के दर्शन करेंगे, धूप सेंक लेंगे। जब रात होगी, विश्राम करेंगे, आराम करेंगे; सब छोड़-छाड़, डूब जाएंगे निद्रा में। सब अपने से हो रहा है और सब अपने समय पर हो रहा है। अशांति तब पैदा होती है जब हम समय के पहले कुछ मांगने लगते हैं; हम कहते हैं, जल्दी हो जाए।`
  },
  {
    time: '0:58:8',
    desc: `इसलिए तुम देखते हो, पश्चिम में लोग ज्यादा अशांत हैं, पूरब में कम! हालांकि पूरब में होने चाहिए ज्यादा, क्योंकि दुख यहां ज्यादा, धन की यहां कमी, भूख यहां, अकाल यहां, हजार-हजार बीमारियां यहां, सब तरह की पीड़ाएं यहां। पश्चिम में सब सुविधाएं, सब सुख, वैज्ञानिक, तकनीकी विकास--फिर भी पश्चिम में लोग दुखी; पूरब में लोग सुखी न हों, पर दुखी नहीं। मामला क्या है?`
  },
  {
    time: '0:58:44',
    desc: `एक बात पूरब ने समझ ली, एक बात पूरब को समझ में आ गई है कि सब होता, अपने समय पर होता; हमारे किए क्या होगा? तो पूरब में एक प्रतीक्षा है, एक धैर्यपूर्ण प्रतीक्षा है--इसलिए तनाव नहीं।`
  },
  {
    time: '0:59:9',
    desc: `फिर पश्चिम में धारणा है कि एक ही जन्म है। यह सत्तर-अस्सी साल का जन्म, फिर गए सो गए! तो जल्दबाजी भी है, सत्तर-अस्सी साल में सब कुछ कर लेना है। इसमें आधी जिंदगी तो ऐसे सोने में, खाने-पीने में बीत जाती है, नौकरी करने, कमाने में बीत जाती है। ऐसे मुश्किल से थोड़े-से दिन बचते हैं भोगने को, तो भोग लो। गहरी आतुरता है, हाथ कहीं खाली न रह जाएं! समय बीता जाता, समय की धार भागी चली जा रही--तो भागो, तेजी करो, जल्दी करो! और कितनी ही जल्दी करो, कुछ खास परिणाम नहीं होता। जल्दी करने से और देरी हो जाती है।`
  },
  {
    time: '0:59:53',
    desc: `अभी मैं आंकड़े पढ़ता था। न्यूयॉर्क में जब कारें नहीं चलती थीं तो आदमी की गति जितनी थी उतनी ही पचास साल के बाद फिर हो गई! और इतनी कारें, गति उतनी की उतनी हो गई! क्योंकि अब कारें सड़क पर इतनी हो गईं कि तुम पैदल जितनी देर में दफ्तर पहुंच सकते हो उससे ज्यादा देर लगने लगी कार में पहुंचने से। यह बड़े मजे की बात हो गई। आदमी ने कार खोजी कि जल्दी पहुंच जाएगा। वह जल्दी पहुंचना तो दूर रहा क्योंकि जगह-जगह ट्रेफिक जाम हो जाता है, जगह-जगह हजारों कारें अटक जाती हैं।`
  },
  {
    time: '1:1:18',
    desc: `कभी-कभी बहुत जल्दी करने से बहुत देर हो जाती है। असल में जल्दी करने वाला मन इतना आतुर हो जाता है, इतने तनाव से भर जाता है, इतना रोगग्रस्त, इतने बुखार से भर जाता कि जब पहुंच भी जाता तब भी पहुंचता कहां? उसका बुखार तो उसे पकड़े ही रहता है, उसके भीतर प्राण तो कंपते ही रहते हैं। वह भागा-भागी ही उसके जीवन का आधार हो जाता है।`
  },
  {
    time: '1:1:42',
    desc: `एक जगह से दूसरी जगह, दूसरी जगह से तीसरी जगह। एक नौकरी से दूसरी नौकरी, एक किताब से दूसरी किताब, एक गुरु से दूसरे गुरु--वह भागता ही रहता! इस पत्नी को बदलो, इस पति को बदलो, इस धंधे को बदलो--वह भागता ही रहता! आखिर में वह पाता है कि भागा खूब, पहुंचे कहीं भी नहीं। जैसे कोल्हू का बैल चलता रहे, चलता रहे, अपनी ही लीक पर, गोल-गोल घूमता रहता।`
  },
  {
    time: '1:2:24',
    desc: `जो आता है उसका साक्षी रहता है--दुख आया तो साक्षी, सुख आया तो साक्षी; धन आया तो साक्षी, निर्धन हो गया तो साक्षी। उसके भीतर एकरसता बनी रहती है।`
  },
  {
    time: '1:2:42',
    desc: `मत छुओ इस झील को`
  },
  {
    time: '1:3:2',
    desc: `पर हम डालते जाते हैं कंकड़ियां वासनाओं की, आकांक्षाओं की। फेंकते चट्टानें--कंकड़ियां दूर, फेंकते चट्टानें--महत आकांक्षाओं, महत्वाकांक्षाओं की। झील कंपती रहती है। सलिल को बहुत क्लेश होता है।`
  },
  {
    time: '1:3:25',
    desc: `साक्षी बनो, कर्ता होना छोड़ो। कर्ता होने से ही सारा उपद्रव है। पूरब का सारा संदेश एक छोटे-से शब्द में आ जाता है: साक्षी बनो!`
  },
  {
    time: '1:4:13',
    desc: `देखते चलो। रमो मत किसी में, रुको मत कहीं, अटको मत कहीं। देखते चलो। जो आए--कोई भाव मत बनाओ; बुरा-भला मत सोचो। जो आए, जैसा आए, जो लहर उठे--देखते चलो। और धीरे-धीरे तुम पाओगे: देखने वाला ही शेष रह गया, सब लहरें चली गईं, सलिल शांत हुआ। उस परम शांति के क्षण में सत्य का साक्षात्कार है।`
  },
  {
    time: '1:5:16',
    desc: `स्वाद लो इस शब्द का: नित्यम्‌ तृप्तः! चबाओ इसे, गलाओ इसे! उतर जाने दो हृदय तक! नित्यम्‌ तृप्तः। वह सदा तृप्त है। ऐसा व्यक्ति अतृप्ति जानता ही नहीं। अतृप्ति पैदा होती है--आकांक्षा से। तुम करते आकांक्षा, फिर वैसा नहीं होता तो अतृप्ति पैदा होती है। न करो आकांक्षा, न होगी अतृप्ति। न रहेगा बांस, न बजेगी बांसुरी।`
  },
  {
    time: '1:5:56',
    desc: `और ऐसा व्यक्ति स्वयं में स्थित हो जाता है, स्वस्थ हो जाता है। और उसकी सारी इंद्रियां स्वयं से, भीतर की केंद्रीय शक्ति से संचालित होने लगती हैं। अभी तो इंद्रियां तुम्हें चलाती हैं। अभी तो दिखाई पड़ गया भोजन, और भूख लग आती है। भूख थी नहीं क्षण भर पहले। चमत्कार है: कैसे तुम धोखा दे देते हो! क्षण भर पहले गुनगुनाते चले आ रहे थे गीत, और मिठाई की दूकान से गंध आ गई, नासापुटों में भर गई--भूख लग गई! भूल गए, कहां जा रहे थे! पहुंच गए दूकान में। क्षण भर पहले भूख नहीं थी, क्षण भर में कैसे लग गई! कुछ समय तो लगता है भूख के लगने में! सिर्फ गंध के कारण लग गई? नहीं, नाक ने मालकियत जतला दी। नाक तुम्हें खींच कर ले गई। ऐसे तो गुलाम मत बनो!`
  },
  {
    time: '1:7:14',
    desc: `राह चले जाते थे, कोई वासना न थी, कोई सुंदर स्त्री निकल गई, चित्त वासनाग्रस्त हो गया। सुंदर स्त्री की तो बात छोड़ो। अखबार देख रहे थे, अखबार में काली स्याही के धब्बे हैं और कुछ भी नहीं, वहां किसी ने नग्न स्त्री का चित्र बनाया हुआ है अखबार में--उसी को देख कर आंदोलित हो गए! चल पड़े सपनों में, खोजने लगे, वासना प्रज्वलित होने लगी। यह तो हद हो गई। जरा सोचो भी तो, कागज का टुकड़ा है। उस पर कुछ स्याही के दाग हैं--इनसे तुम इतने प्रभावित हो गए? आंखों ने धोखा दे दिया। तो फिर आंखें दिखाने का साधन न रहीं, अंधा बनाने लगीं।`
  },
  {
    time: '1:8:4',
    desc: `जब आंख मालिक हो जाए तो अंधा बनाती है। जब तुम मालिक हो तो आंख देखने का साधन होती है। बुद्ध देखते हैं आंख से, महावीर देखते हैं--तुम नहीं। इंद्रियां अभी मालिक हैं; तुम गुलाम हो। इस गुलामी से छूट जाने का नाम मुक्ति है, मोक्ष है--जब तुम मालिक हो जाओ और इंद्रियां तुम्हारी अनुचर हो जाएं।`
  },
  {
    time: '1:8:37',
    desc: `ऐसा व्यक्ति न तो किसी तरह की चिंता करता, न इच्छा करता, न शोक करता। क्योंकि सारी बात समाप्त हो गई। जो है, उसके साथ वह परम भाव से राजी है।`
  },
  {
    time: '1:8:54',
    desc: `‘सुख और दुख, जन्म और मृत्यु दैवयोग से ही होता है। ऐसा जो निश्चयपूर्वक जानता है, वह पुरुष साध्य कर्म को नहीं देखता हुआ और श्रम-रहित कर्म करता हुआ भी लिप्त नहीं होता है।’`
  },
  {
    time: '1:9:26',
    desc: `सुख-दुख, जन्म और मृत्यु भी मिले हैं। सोचो, देखो जरा--तुमने जन्म तो सोचा नहीं था कि हो। तुमने जन्म पाने के लिए तो कुछ किया नहीं था। तुमने किसी से पूछा भी नहीं था कि तुम जन्म लेना चाहते कि नहीं? तुम्हारी मर्जी का सवाल ही नहीं है। तुमने अचानक एक दिन अपने को जीवन में पाया। जन्म घटा है; तुम्हारा कर्तृत्व नहीं है कुछ। ऐसे ही एक दिन मौत भी घटेगी। तुमसे कोई पूछेगा नहीं कि अब मरने की इच्छा है या नहीं? रिटायर होना चाहते कि नहीं? कोई नहीं पूछेगा। तुम कोई हड़ताल वगैरह भी न कर सकोगे कि जल्दी रिटायरमेंट किया जा रहा है, अभी हम और जीना चाहते हैं! कोई उपाय नहीं। मौत द्वार पर दस्तक भी नहीं देती, पूछती भी नहीं, सलाह-मशविरा भी नहीं लेती--बस उठा कर ले जाती है। जन्म एक दिन अचानक घटता है, मृत्यु एक दिन अचानक घटती है। फिर इन दोनों के बीच में तुम कर्ता होने का कितना पागलपन करते हो! जब जीवन की असली घटनाओं पर तुम्हारा कोई बस नहीं, जन्म पर तुम्हारा बस नहीं, मृत्यु पर तुम्हारा बस नहीं--तो थोड़ा तो जागो--इन दोनों के बीच की घटनाओं पर कैसे बस हो सकता है? न शुरू पर बस, न अंत पर बस--तो मध्य पर कैसे बस हो सकता है?`
  },
  {
    time: '1:10:54',
    desc: `इतना ही अर्थ है जब हम कहते हैं: भगवान करता है, दैवयोग से, भाग्य से...। इतना ही अर्थ है, इसी सत्य की स्वीकृति है कि न शुरू में पूछता कोई हमसे, न बाद में हमसे कोई पूछता, तो बीच में हम नाहक शोरगुल क्यों करें? तो जब न शुरू में कोई पूछता, न बाद में कोई पूछता, तो बीच में भी हम क्यों नाहक चिल्लाएं, दुखी हों? तो बीच को भी हम स्वीकार करते हैं। इस स्वीकार में परम शांति है।`
  },
  {
    time: '1:11:28',
    desc: `जो निश्चयपूर्वक ऐसा जानता है, फिर उसके लिए कुछ साध्य नहीं रह गया; परमात्मा जो करवाता वह करता है। जब तुम्हारा कोई साध्य नहीं रह गया तो फिर जीवन में कभी विफलता नहीं होती; परमात्मा हराता तो तुम हारते, परमात्मा जिताता तो तुम जीतते। जीत तो उसकी, हार तो उसकी।`
  },
  {
    time: '1:11:54',
    desc: `खयाल करना इन शब्दों पर--श्रम-रहित हुआ, कर्म करता हुआ! श्रम तो समाप्त हो गया, अब कोई मेहनत नहीं है जीवन में, अब तो खेल है। वह जो करवाता; जैसे नाटक होता है, पीछे नाटककार छिपा है: वह जो कहलवाता, हम कहते हैं। वह जो प्रॉम्प्ट करता है पीछे से, हम दोहराते हैं। वह जैसी वेशभूषा सजा देता है, हम वैसी वेशभूषा कर लेते हैं। वह राम बना देता तो राम बन जाते, रावण बना देता तो रावण बन जाते हैं। कोई ऐसा थोड़े ही है कि रावण झंझट खड़ी करता है कि मुझको रावण क्यों बनाया जा रहा है, मैं राम बनूंगा! ऐसी झंझट कभी-कभी हो जाती है, तो झंझट झंझट मालूम होती है और मूढ़तापूर्ण मालूम होती है।`
  },
  {
    time: '1:14:49',
    desc: `तुम जीवन में ऐसे ही नाहक धक्कम-धुक्की कर रहे हो। पूरब की मनीषा ने जो गहरे सूत्र खोजे, उनमें एक है कि जीवन एक अभिनय है, नाटक है, लीला है--इसे गंभीरता से मत लो। जो वह करवाए, कर लो। जो वह दिखलाए, देख लो। तुम अछूते बने रहो, तुम कुंआरे बने रहो। और तब तुम्हारे जीवन में कोई श्रम न होगा, क्योंकि कोई तनाव न होगा। कर्म तो होगा, श्रम न होगा। श्रम न होगा, कर्म होगा--इसका अर्थ हुआ: कर्म तो होगा, कर्ता न होगा। जब कर्ता होता है तो श्रम होता है, तब चिंता होती है। अब कर्ता तो परमात्मा है, हार-जीत उसकी है, सफलता-असफलता उसकी है। तुम तो सिर्फ एक उपकरण-मात्र हो, निमित्त-मात्र। सब चिंता खो जाती है।`
  },
  {
    time: '1:15:57',
    desc: `‘इस संसार में चिंता से दुख उत्पन्न होता है, अन्यथा नहीं। ऐसा जो निश्चयपूर्वक जानता है, वह सुखी और शांत है। सर्वत्र उसकी स्पृहा गलित है। और वह चिंता से मुक्त है।’`
  },
  {
    time: '1:16:30',
    desc: `चिंता पैदा होती है कर्ता के भाव से। जैसे ही तुम स्वीकार कर लेते हो कि मैं कर्ता नहीं हूं, फिर कैसी चिंता? चिंता है कर्ता की छाया। तुम चिंता तो छोड़ना चाहते हो, कर्तृत्व नहीं छोड़ना चाहते। तुम रहना तो चाहते हो कर्ता, कि दुनिया को दिखा दो कि तुमने यह किया, यह किया, यह किया; कि इतिहास में नाम छोड़ जाओ कि कितना काम तुमने किया! लेकिन तुम चाहते हो, चिंता न हो। यह असंभव की तुम मांग करते हो। जितना बड़ा तुम्हारा कर्तृत्व होगा, उतनी ही चिंता होगी। जितना बड़ा तुम्हारा अहंकार होगा, उतनी ही तुम्हारी चिंता होगी। निश्चिंत होना हो तो निरहंकारी हो जाओ। लेकिन निर-अहंकारी का अर्थ ही होता है, एक ही अर्थ होता है कि तुम कर्ता मत रहो। तुम जगह दे दो परमात्मा को--उसे जो करना है करने दो। तुम्हारे हाथ उसके भर रह जाएं; तुम्हारी आंखें उसकी आंखें हो जाएं; तुम्हारी देह में वह विराजमान हो जाए, तुम मंदिर हो जाओ। उसे करने दो जो करना है। तब तुम्हारे जीवन में एक बड़ा नैसर्गिक सौंदर्य होगा, एक प्रसाद होगा! तुम हार जाओगे, तो भी तुम निश्चिंत सो जाओगे। तुम जीत जाओगे, तो भी तनाव न होगा मन में, तो भी तुम निश्चिंत सो जाओगे। क्योंकि तुम अब अपने सिर पर लेते ही नहीं।`
  },
  {
    time: '1:18:41',
    desc: `एक जापानी कथा है। एक युवक विवाहित हुआ। अपनी पत्नी को ले कर--समुराई था, क्षत्रिय था--अपनी पत्नी को लेकर नाव में बैठा। दूसरी तरफ उसका गांव था। बड़ा तूफान आया, अंधड़ उठा, नाव डांवांडोल होने लगी, डूबने-डूबने को होने लगी। पत्नी तो बहुत घबड़ा गई। मगर युवक शांत रहा। उसकी शांति ऐसी थी जैसे बुद्ध की प्रतिमा हो। उसकी पत्नी ने कहा, तुम शांत बैठे हो, नाव डूबने को हो रही, मौत करीब है! उस युवक ने झटके से अपनी तलवार बाहर निकाली, पत्नी के गले पर तलवार लगा दी। पत्नी तो हंसने लगी। उसने कहा: क्या तुम मुझे डरवाना चाहते हो?`
  },
  {
    time: '1:20:31',
    desc: `और कोई ढंग से चिंता पैदा नहीं होती, बस चिंता एक ही है कि तुम कर्ता हो। कर्ता हो तो चिंता है, चिंता है तो दुख।`
  },
  {
    time: '1:20:44',
    desc: `ऐसा जिसने निश्चयपूर्वक जाना, अनुभव से निचोड़ा--वह व्यक्ति सुखी हो जाता है, शांत हो जाता है, उसकी सारी स्पृहा समाप्त हो जाती है।`
  },
  {
    time: '1:21:40',
    desc: `भ्रम है, सपना है--ऐसा हो, वैसा न हो जाए। और जैसा होना है वैसा ही होता है। तुम्हारे किए कुछ भी अंतर नहीं पड़ता, रत्ती भर अंतर नहीं पड़ता; तुम नाहक परेशान जरूर हो जाते हो, बस उतना ही अंतर पड़ता है। कभी तुम ऐसे भी तो जी कर देखो। कभी अष्टावक्र की बात पर भी तो जी कर देखो। कभी तय कर लो कि तीन महीने ऐसे जीएंगे कि जो होगा ठीक, कोई अपेक्षा न करेंगे। क्या तुम सोचते हो, सब होना बंद हो जाएगा?`
  },
  {
    time: '1:22:17',
    desc: `मैं तुमसे कह सकता हूं प्रामाणिक रूप से, वर्षों से मैंने कुछ नहीं किया, अपने कमरे में अकेला बैठा रहता हूं। जो होना है, होता रहता है--होता ही रहता है! एक बार तुम करके देख लो, तुम चकित हो जाओगे। तुम हैरान हो जाओगे कि जन्मों-जन्मों से कर-करके परेशान हो गए, और यह तो सब होता ही है। करने वाला जैसे कोई और ही है। सब होता रहता है। तुम बीच से हट जाओ, तुम रोड़े मत बनो। तुम जैसे-जैसे रोड़े बनते हो, वैसे-वैसे उलझते हो।`
  },
  {
    time: '1:23:50',
    desc: `सिबली ने देखा, एक कुत्ता पानी के पास आया, प्यासा है, मरा जाता है--लेकिन पानी में दिख गई अपनी छाया, तो घबड़ाया: दूसरा कुत्ता मौजूद है, झपटने को मौजूद है, खूंखार मालूम होता है! भौंका तो दूसरा कुत्ता भी भौंका। उसकी अपनी ही प्रतिध्वनि थी। सिबली बैठा देखता रहा और हंसने लगा। उसे सब समझ में आ गया। उसे अपने ही जीवन का पूरा राज सब समझ में आ गया। पर प्यास ऐसी थी उस कुत्ते की कि कूदना ही पड़ा। आखिर हिम्मत करके एक छलांग लगा ली। पानी में कूदते ही दूसरा मिट गया। वह दूसरा तो प्रतिबिंब था। जिससे तुम भयभीत हो वह तुम्हारी छाया है। जिससे तुम चिंतित हो वह तुम्हारी छाया है। जिससे तुम लड़ रहे हो वह तुम्हारी छाया है।`
  },
  {
    time: '1:24:46',
    desc: `हिंदी में शब्द है परछाईं। यह बड़ा अदभुत शब्द है! किसने गढ़ा? किसी बड़े जानकार ने गढ़ा होगा। तुम्हारी छाया को कहते हैं परछाईं--पराये की छाया। कभी इस शब्द पर खयाल किया? छाया तुम्हारी है, नाम है परछाईं! तुम्हारी छाया ही पर हो जाती है, वह ही पर जैसी भासती है। ठीक ही जिसने यह शब्द चुना होगा, बड़ा बोधपूर्वक चुना होगा--परछाईं। अपनी ही छाया दूसरे जैसी मालूम होती है, उससे ही संघर्ष चलने लगता है। फिर लड़ो खूब, जीत हमारे हाथ नहीं लगेगी। कहीं छाया से कोई जीता है! शून्य में व्यर्थ ही कुशतम-कुश्ती कर रहे हो।`
  },
  {
    time: '1:25:36',
    desc: `‘मैं शरीर नहीं हूं, देह मेरी नहीं है, मैं चैतन्य हूं--ऐसा जो निश्चयपूर्वक जानता है, वह पुरुष कैवल्य को प्राप्त होता हुआ, किए और अनकिए कर्म को स्मरण नहीं करता है।’`
  },
  {
    time: '1:26:29',
    desc: `क्योंकि जिसने जाना मैं देह नहीं, ज्यादा दूर नहीं है उसका जानना कि मैं ब्रह्म हूं। उसने पहला कदम उठा लिया। जिसने कहा, मैं देह नहीं, निश्चयपूर्वक जान कर; जिसने कहा, मैं मन नहीं--उसने कदम उठा लिए धीरे-धीरे कैवल्य की तरफ। शीघ्र ही वह घड़ी आएगी जब उसके भीतर उदघोष होगा: ‘अहं ब्रह्मास्मि! अनलहक! मैं ही हूं ब्रह्म!’ फिर ऐसे व्यक्ति को न तो किए की चिंता होती है न अनकिए की चिंता होती है।`
  },
  {
    time: '1:27:8',
    desc: `तुमने देखा कभी, तुम उन कर्मों का तो हिसाब रखते ही हो जो तुमने किए; जो तुम नहीं कर पाए उनके लिए भी चिंतित होते हो! तुमने मूढ़ता का कोई अंत देखा? यह गणित को समझो। कल तुम किसी को गाली नहीं दे पाए, उसकी भी चिंता चलती है। दी होती तो चिंता चलती, समझ में आता है। दे नहीं पाए, मौका चूक गए; अब मिले मौका दुबारा, न मिले मौका दुबारा; समय वैसा हाथ आए न आए--अब इसकी चिंता चलती है। तुम किए हुए की चिंता करते हो, अनकिए की चिंता करते हो। तुम जो-जो नहीं कर पाए जीवन में, वह भी तुम्हारा पीछा करता है।`
  },
  {
    time: '1:28:52',
    desc: `मरते वक्त अधिक लोग उसका पश्चात्ताप करते हैं, जो नहीं कर पाए।`
  },
  {
    time: '1:29:0',
    desc: `ऐसा पुरुष, जिसने जाना मैं देह नहीं, मैं मन नहीं और जिसने पहचानी अपने भीतर की छवि--अनकिए की तो बात छोड़ो, किए का भी विचार नहीं करता। जो हुआ हुआ, जो नहीं हुआ नहीं हुआ। वह बोझ नहीं ढोता, वह अतीत को सिर पर लेकर नहीं चलता। और जिस व्यक्ति ने अतीत को सिर से उतार कर रख दिया, उसके पंख फैल जाते हैं, वह खुले आकाश में उड़ने लगता है। उस पर जमीन की कशिश का कोई प्रभाव नहीं रह जाता, वह आकाशगामी हो जाता है।`
  },
  {
    time: '1:29:46',
    desc: `भविष्य क्या है? तुम्हारे अतीत का ही सुधरा हुआ रूप, सजा-संवारा, और व्यवस्थित किया। अब की बार मौका आएगा तो और अच्छी तरह कर लोगे। अतीत का बोझ जो ढोता है, वही भविष्य के पीछे भी दौड़ता रहता है। जिसने अतीत को उतार दिया, उसका भविष्य भी गया। वह जीता शुद्ध वर्तमान में। और वर्तमान में होना परमात्मा में होना है।`
  },
  {
    time: '1:30:26',
    desc: `जिसने जाना कि ब्रह्म से लेकर तृणपर्यंत एक ही जीवन-धारा है, एक ही जीवन का खेल है, एक ही जीवन की तरंगें हैं, एक ही सागर की लहरें--जिसने ऐसा पहचान लिया, ‘तृण से ले कर ब्रह्म तक’, वह निर्विकल्प हो जाता है। फिर किसका भय है! फिर कैसी वासना! फिर कैसी अशांति! फिर कैसी अशुद्धि! जब एक ही है तो शुद्ध ही है। फिर कैसा लाभ, कैसा अलाभ!`
  },
  {
    time: '1:31:8',
    desc: `‘अनेक आश्चर्यों वाला यह विश्व कुछ भी नहीं है, अर्थात मिथ्या है--ऐसा जो निश्चयपूर्वक जानता है, वह वासना-रहित, बोध-स्वरूप पुरुष इस प्रकार शांति को प्राप्त होता है, मानो कुछ भी नहीं है।’`
  },
  {
    time: '1:31:39',
    desc: `यह जो बहुत-बहुत आश्चर्यों से भरा हुआ विश्व है, शांत हुए व्यक्ति को ऐसा लगता है कि सपना-मात्र। यह सत्य लगता है तुम्हारी वासना के कारण, तुम्हारी वासना इसमें प्राण डालती है। वासना के हटते ही प्राण निकल जाते हैं विश्व में से। यह नाना आश्चर्यों से भरा हुआ विश्व अचानक स्वप्नवत हो जाता है, मायाजाल!`
  },
  {
    time: '1:32:23',
    desc: `रात तुमने स्वप्न देखा कि तुम गिर पड़े पहाड़ से, कि छाती पर राक्षस बैठे हैं, कि गर्दन दबा रहे हैं, कि चीख निकल गई, कि चीख में नींद टूट गई। नींद टूटते ही तुम पाते हो कि चेहरा पसीना-पसीना है। छाती धक-धक हो रही, हाथ-पैर कंप रहे; लेकिन अब तुम हंसते हो। अब कोई अशांति नहीं होती। अब न राक्षस है, न पहाड़ है, न कोई तुम्हारी छाती पर बैठा है। हो सकता है अपने ही तकिए अपनी ही छाती पर लिए पड़े हो। या कभी-कभी तो ऐसा होता है कि अपने ही हाथ छाती पर वजन डालते हैं और लगता है कोई छाती पर बैठा है। अब तुम हंसते हो। अभी तक जो सपना था, सत्य मालूम हो रहा था, तो घबड़ाहट थी। अब सपना हो गया तो घबड़ाहट खो गई।`
  },
  {
    time: '1:33:13',
    desc: `बोध को प्राप्त व्यक्ति, संबोधि को उपलब्ध व्यक्ति, जिसने जाना कि मैं स्फूर्ति-मात्र हूं, चैतन्य-मात्र हूं, चिन्मात्र हूं, वह ऐसे जीने लगता है संसार में जैसे संसार है ही नहीं; जैसे संसार है ही नहीं; है या नहीं है, कुछ भेद नहीं।`
  },
  {
    time: '1:34:9',
    desc: `जो उसमें जाग गया जिसका कोई क्षय नहीं होता--अच्युत अक्षर! वह तुम्हारे भीतर है। यह बड़े मजे की बात है, देवनागरी लिपि में वर्णमाला को हम कहते हैं अक्षर--अ, ब, स, क, ख, ग--अक्षर। फिर जब दो अक्षर से मिल कर कोई चीज बन जाती है तो उसको कहते हैं शब्द। ‘रा’ अक्षर ‘म’ अक्षर--‘राम’ शब्द।`
  },
  {
    time: '1:34:48',
    desc: `शब्द तो जोड़ है दो का; अक्षर, एक का अनुभव है। अल्फाबेट अर्थहीन शब्द है; अक्षर, बड़ा सार्थक। अक्षर का अर्थ होता है: जब एक है तो फिर कोई विनाश नहीं; जब दो हैं तो विनाश होगा। जहां जोड़ है वहां टूट होगी; जहां योग है, वहां वियोग होगा। इसलिए तो शब्द से अक्षर को कहना असंभव है। इसलिए तो सत्य को शब्द में नहीं कहा जा सकता। क्योंकि सत्य है एक और शब्द बनते हैं दो से।`
  },
  {
    time: '1:35:34',
    desc: `इसलिए हिंदुओं ने उस परम सत्य को प्रगट करने के लिए ‘ओम’ खोजा। और उसको ‘ओम’ नहीं लिखते। अगर ‘ओम’ लिखें तो दो अक्षर हो जाएंगे। उसके लिए अलग ही प्रतीक बनाया-- ‘ॐ’--ताकि वह अक्षर रहे, एक ही रहे। ऐसे तो तीन हैं उसमें--अ, उ, म, ‘ओम’ बनाने में तीन अक्षर आ गए। लेकिन तीन आ गए तो शब्द हो गया। शब्द हो गया तो असत्य हो गया। शब्द हो गया तो जोड़ हो गया; जोड़ हो गया तो टूटेगा, बिखरेगा। तो फिर हमने एक खूबी की--हमने उसके लिए एक अलग ही प्रतीक बनाया, जो वर्णमाला के बाहर है। तुम किसी से पूछो ‘ॐ’ का अर्थ क्या है? ‘ॐ’ का कोई अर्थ नहीं।`
  },
  {
    time: '1:37:13',
    desc: `आंख खोल कर तुमने जो देखा है, वह संसार है। आंख मूंद कर जो देखोगे--वही सर्व, वही परमात्मा, वही सत्य।`
  },
  {
    time: '1:37:29',
    desc: `ये सारे सूत्र एक अर्थ में आंख मूंदने के सूत्र हैं--संसार से मूंद लो आंख। और एक अर्थ में आंख खोलने के सूत्र हैं--खोल लो परमात्मा की तरफ, स्वयं की तरफ आंख।`
  }
]
