const mahaGeeta35 = [
  {
    time: '0:4:20',
    desc: `जहां संग्रह है वहां हिंसा होगी। जहां संग्रह है वहां युद्ध भी होगा। जहां मालकियत है वहां प्रतिस्पर्धा भी है।`
  },
  {
    time: '0:5:19',
    desc: `उस बूढ़े प्रधान ने कहा। हम तो सोचे कि आप अगर साधारण रोटी से ही तृप्त हो सकते हैं तो अपने देश में ही मिल जाती। इतनी दूर, इतनी यात्रा करके न आना पड़ता! इतना संघर्ष, इतना युद्ध, इतनी हिंसा, इतनी मृत्यु--गेहूं की रोटी खाने को? साधारण सब्जी खाने को? यह तो तुम्हारे देश में ही मिल जाता। फिर क्या तुम पागल हुए हो? इसलिए हमने तो जैसे ही खबर सुनी कि तुम आ रहे हो, बामुश्किल इकट्ठा करके किसी तरह खदानों से सोना, यह सब इंतजाम किया।`
  },
  {
    time: '0:7:18',
    desc: `जीवन की किसी न किसी घड़ी में तुम्हें भी ऐसा ही लगेगा। क्या करोगे सोने का?--खाओगे, पीयोगे? क्या करोगे धन का?--ओढ़ोगे, बिछाओगे? क्या करोगे प्रतिष्ठा का, सम्मान का, अहंकार का? कोई भी तो उपयोग नहीं है। हां, एक बात निश्चित है, सोने से घिर कर, सोने से मढ़ कर, अहंकार में बंद होकर, तुम पर परमात्मा का सूरज न चमकेगा; तुम पर परमात्मा का चांद न निकलेगा। तुम्हारी रातें अंधेरी हो जाएंगी; तारे विदा हो जाएंगे। तुम सूखे रेगिस्तान हो जाओगे। फिर उसके मेघ तुम्हारे ऊपर न घिरेंगे और वर्षा न होगी। तुम वंचित हो जाओगे इस भरे-पूरे जगत में। जहां सब है, वहां तुम ठीकरे बीनते रह जाओगे। फिर तुम खूब दुखी होओगे और सुख की आशाएं करोगे। सुख के सपने देखोगे और दुख भोगोगे।`
  },
  {
    time: '0:8:40',
    desc: `यही हुआ है। महत्वाकांक्षा ने प्राण ले लिए हैं। और जब तक महत्वाकांक्षा न गिर जाए, कोई व्यक्ति धार्मिक नहीं होता।`
  },
  {
    time: '0:9:14',
    desc: `‘नहीं है कुछ भी, ऐसे भाव से पैदा हुआ जो स्वास्थ्य है, वह कौपीन के धारण करने पर भी दुर्लभ है। इसलिए त्याग और ग्रहण दोनों को छोड़ कर मैं सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '0:9:42',
    desc: `ऐसा जान कर कि नहीं कुछ भी है इस जगत में पाने योग्य; नहीं कुछ भी है इस जगत में मालिक बनने योग्य; नहीं कुछ भी है इस जगत में सिवाय सपनों के--ऐसा जान कर अकिंचन जो हो गया...अकिंचन का अर्थ होता है, ना-कुछ जो हो गया; ऐसा जान कर जिसने अपनी शून्यता को स्वीकार कर लिया। मैं हूं शून्य और इस जगत में भरने का इस शून्य को कोई उपाय नहीं है, क्योंकि यह जगत है सपना। मैं हूं शून्य, जगत है सपना--सपने से शून्य को भरा नहीं जा सकता। यह शून्य तो तभी भरेगा जब परमात्मा इसमें आविष्ठ हो, उतरे, पड़ें उसके चरण! अन्यथा यह मंदिर खाली रहेगा। इस मंदिर में तो प्रभु ही विराजे तो भरेगा।`
  },
  {
    time: '0:10:43',
    desc: `तो तुम इस जगत की कितनी ही चीजों से भर लो स्वयं को, तुम धोखा ही दे रहे हो। अंततः तुम पाओगे, किसी और को तुमने धोखा दिया, ऐसा नहीं; खुद ही धोखा खा गए--अपनी कुशलता से ही धोखा खा गए। ऐसा मुझे कहने दो: इस जगत में जो बहुत कुशल हैं, अंत में पाते हैं कि अपनी ही कुशलता से मारे गए। इस जगत में सीधे-सरल लोगों ने तो सत्य को कभी पा भी लिया है, लेकिन कुशल और चालाक लोग कभी नहीं पा सके।`
  },
  {
    time: '0:11:28',
    desc: `जनक कहते हैं: मैं ना-कुछ हूं! और इसे भरने का इस जगत में कोई उपाय नहीं है। ऐसा मान कर मैं अपने ना-कुछ होने से राजी हो गया हूं।`
  },
  {
    time: '0:11:42',
    desc: `यही क्रांति का द्वार है। जिस व्यक्ति ने समझ लिया कि बाहर कुछ भी नहीं है जो मुझे भर सके, मैं खाली हूं, और खाली हूं, और खाली हूं, तो अब इस खालीपन से राजी हो जाऊं...। जैसे ही तुम राजी हुए कि एक महत रूपांतरण होता है। जैसे ही तुम राजी हुए, तुम शांत हुए, चित्त की दौड़ मिटी, स्पर्धा गई, अकिंचन-भाव को तुम स्वीकार किए कि ठीक है, यही मेरा होना है, यही मेरा स्वभाव है, शून्यता मेरा स्वभाव है--अकिंचनभवं स्वास्थ्यं--तत्क्षण तुम्हारे जीवन में एक स्वास्थ्य की घटना घटती है।`
  },
  {
    time: '0:12:28',
    desc: `‘स्वास्थ्य’ शब्द बड़ा महत्वपूर्ण है। इसका अर्थ होता है: तुम स्वयं में स्थित हो जाते हो। स्व-स्थित हो जाना स्वास्थ्य है। अभी तो तुम दौड़ रहे हो। तुम विचलित हो, च्युत हो। अस्वास्थ्य का अर्थ है: जो अपने केंद्र पर नहीं है; जो स्वयं में नहीं है; जो इधर-उधर भटका है। कोई धन के पीछे दौड़ा है--अस्वस्थ है; रुग्ण है। कोई पद के पीछे दौड़ा है--अस्वस्थ है; रुग्ण है। कोई किसी और चीज के पीछे दौड़ा है। लेकिन जो दौड़ रहा है किसी और के पीछे, वह अस्वस्थ रहेगा। क्योंकि दौड़ में तुम च्युत हो जाते हो अपने केंद्र से। जैसे ही दौड़ गई, तुम अपने में ठहरे।`
  },
  {
    time: '0:13:21',
    desc: `स्वयं में जाने में जरा भी कठिनाई नहीं है; इससे सरल कोई बात ही नहीं है। स्वयं में जाना कठिन होगा भी कैसे? क्योंकि तुम स्वयं तो हो ही। स्वयं में तो तुम हो ही। इसलिए असली सवाल यह नहीं है कि हम स्वयं में कैसे जाएं। असली सवाल यही है कि हम ‘पर’ से कैसे छूटें। छूटे नहीं कि पहुंचे नहीं। इधर ‘पर’ पर पकड़ छोड़ी कि स्वयं में बैठ गए। यह सवाल नहीं है कि हम अपने में कैसे आएं। इतना ही सवाल है कि हम जिन चीजों के पीछे दौड़ रहे हैं, उनकी व्यर्थता कैसे देखें!`
  },
  {
    time: '0:13:59',
    desc: `हाय, क्या जीवन यही था!`
  },
  {
    time: '0:14:41',
    desc: `जिसे तुमने अब तक जीवन जाना है, उसे खुली आंख से देख लो। बस इतना काफी है। और तुम अकिंचन होने लगोगे। ‘अकिंचन’ शब्द का ठीक-ठीक अर्थ वही है जो जीसस के वचन का है। जीसस ने कहा है: ‘ब्लैसेड आर दि पुअर। देअर्स इज दि किंगडम आफ गॉड।’ धन्यभागी हैं दरिद्र, उनका ही है राज्य परमात्मा का! और खयाल करना, जीसस ने यह नहीं कहा कि धन्यभागी हैं दरिद्र, उनका होगा राज्य परमात्मा का। नहीं, जीसस कहते हैं: ‘देअर्स इज दि किंगडम आफ गॉड।’ उनका ही है राज्य परमात्मा का। है ही इसी क्षण! हो गया! धन्य हैं दरिद्र!`
  },
  {
    time: '0:15:44',
    desc: `अकिंचन उसी दरिद्रता का नाम है। ऐसी दरिद्रता तो समृद्धि का द्वार बन जाती है। ऐसी दरिद्रता, कि एक बार उसे अंगीकार कर लिया तो फिर तुम कभी दरिद्र होते ही नहीं, क्योंकि फिर प्रभु का सारा राज्य तुम्हारा है।`
  },
  {
    time: '0:16:7',
    desc: `ऐसा जान कर कि मैं कुछ भी नहीं हूं, ऐेसे भाव से कि कुछ भी नहीं है इस जगत में, एक स्वप्न है--एक स्वास्थ्य पैदा होता है; स्वयं में स्थिति बनती है; भागदौड़ जाती है, आपाधापी मिटती है; ज्वर छूटता है, बीमारी मिटती है; आदमी अपने घर लौट आता है, अपने में ठहरता है।`
  },
  {
    time: '0:16:35',
    desc: `ऐसा अपने में ठहर जाना ही--जनक कहते हैं--वास्तविक संन्यास है। कुछ संन्यासी के वस्त्र धारण कर लेने से थोड़े ही कोई संन्यासी हो जाता है! कौपीन के धारण करने से ही तो कुछ नहीं हो जाता। संन्यास की दीक्षा लेने से ही तो नहीं कुछ हो जाता। संन्यास की दीक्षा शायद एक प्रतीक हो, एक शुभारंभ हो; शुभ मुहूर्त में एक संकल्प हो। पर संन्यास लेने से ही तो कुछ नहीं हो जाता। संन्यास ले कर यात्रा समाप्त नहीं होती, शुरू होती है। वह पहला कदम है। उसी पर जो अटक गए वे बुरी तरह भटक गए। वह तो तुम्हारी घोषणा थी। जिस दिन तुम संन्यासी होते हो उस दिन थोड़े ही तुम संन्यासी हो जाते। उस दिन तुमने घोषणा की कि अब मैं संन्यासी होना चाहता हूं; अब मैं संन्यास के मार्ग पर चलना चाहता हूं। तुम्हारी घोषणा से तुम संन्यासी थोड़े ही हो जाते हो।`
  },
  {
    time: '0:18:15',
    desc: `इसलिए अब न पकड़ता हूं, न छोड़ता हूं। न अब किसी चीज से मेरा लगाव है, न मेरा विरोध है। अगर विरोध रहा तो लगाव जारी है। विरोध होता ही उनसे है जिनसे हमारा लगाव जारी रहता है।`
  },
  {
    time: '0:18:36',
    desc: `इसे समझना। क्योंकि यह बहुत आसान है--लगाव को विरोध में बदल लेना। लगाव से मुक्त होना बड़ा कठिन है। लगाव को विरोध में बदल लेना बड़ा सुगम है। तुम धन के पीछे दौड़ते थे; बहुत दुख पाया, बहुत पीड़ा उठाई, कोई सुख न मिला, विफलता-विफलता हाथ लगी--तुम रोष से भर गए; तुम धन के दुश्मन बन गए; तुम कहने लगे: धन पाप है; छुऊंगा भी नहीं। लेकिन मन में अभी भी धन के प्रति कहीं न कहीं किसी गहरे तल पर कोई आकर्षण है। धन की तुम बात अभी भी किए चले जाओगे।`
  },
  {
    time: '0:20:10',
    desc: `मैंने कहा कि मैं जरा अड़चन में पड़ गया। अगर आपको सम्राटों के सिंहासनों में कोई रस नहीं है तो भजन लिखने का कष्ट क्यों उठाया? क्योंकि मैं सम्राटों से भी मिला हूं, उनमें से किसी ने भी मुझे ऐसा भजन नहीं सुनाया कि रहे आओ मस्त तुम अपनी धूल में, हमें तुम्हारी धूल से न कोई लगाव है न ईर्ष्या है। मैंने सम्राटों को, संन्यासियों के साथ ईर्ष्या नहीं है, ऐसा कोई गीत गाते नहीं सुना। संन्यासी ही सदा यह गीत गाते हैं, यह जरा सोचने जैसा है। होना तो उल्टा चाहिए कि सम्राट को ईर्ष्या पैदा हो संन्यासी से। अपने को समझाने को वह कहे कि ‘नहीं, मैं तो अपने महल में ही ठीक हूं। तुम रहो मजे में अपने झोपड़ों में, रहो अकिंचन, मैं तो सम्राट ही ठीक हूं।’ लेकिन कोई सम्राट ऐसा कहता नहीं। संन्यासी सदियों से कहते रहे कि हमें तुम्हारे सिंहासन से कोई रस नहीं है। रस नहीं है तो इतना श्रम क्यों उठाया? रस है। तुम अपने को समझा रहे हो। तुम अपने को ही जोर-जोर से बोल कर भरोसा दिला रहे हो।`
  },
  {
    time: '0:21:31',
    desc: `ऐसा होता है न कभी अंधेरी रात में, अकेले जा रहे हो तो जोर-जोर से गाना गाने लगते हो! डर लगता है, गाना गाते हो। हालांकि गाना गाने से कुछ स्थिति बदलती नहीं; लेकिन खुद की ही आवाज सुन कर हिम्मत आ जाती है। लोग सीटी बजाने लगते हैं। गली में से निकल रहे हैं, अंधेरा है, लोग सीटी बजाने लगते हैं। अपनी ही सीटी की आवाज सुन कर थोड़ी हिम्मत आ जाती है, गर्मी आ जाती है। कम से कम इतना तो हो जाता है कि हम कोई डरे हुए नहीं हैं, गाना गा रहे हैं! लेकिन यह गाना ही खबर देता है कि भय है।`
  },
  {
    time: '0:22:9',
    desc: `मैंने कहा: ‘आपको जरूर महलों में रस रह गया है, लगाव बाकी है। सिंहासन आपको दिखाई पड़ता है। अन्यथा संन्यासी को क्या चिंता! सम्राट ईर्ष्यालु हों, यह समझ में आता है; और सम्राट अपने को समझाने के लिए इस तरह के गीत गाएं, यह भी समझ में आता है।’`
  },
  {
    time: '0:22:33',
    desc: `उनको कुछ समझ में न आया। वे बड़ी मुश्किल में पड़ गए। बात तो चोट कर गई। दूसरे दिन मुझे फिर बुलाया। जब दूसरे दिन मुझे बुलाया तो वहां कोई शिष्य न था। मैंने पूछा: ‘शिष्यों की भीड़ क्या हुई?’ उन्होंने कहा कि आज मैं एकांत में बात करना चाहता हूं, उनके सामने बात नहीं हो सकती। आपने कैसे पहचाना? बात आपने पते की कही। मुझे रस है। आपने मेरे घाव को छू दिया। मैं तिलमिला गया, वह भी सच है; रात भर सो न सका, सोचता रहा। धन में मुझे रस है; पहले भी था। धन पा न सका, इसलिए अंगूर खट्टे हो गए। मैंने छोड़ दिया संसार। और जब संसार छोड़ा तो मैं बड़ा चकित हुआ: जिन धनपतियों के द्वार पर मुझे द्वारपाल की नौकरी भी न मिल सकती थी, वे मेरे पैर छूने आने लगे। और तब से मैं निरंतर धन के खिलाफ बोल रहा हूं। यह कोई एक भजन नहीं जो मैंने गाया; मैंने जितने भजन गाए, सब धन के खिलाफ हैं। आपने बात पकड़ ली। बड़ी कृपा कि आपने संकोच न किया, शिष्टाचार का खयाल न किया और मेरे घाव को उघाड़ दिया। अब मैं क्या करूं?`
  },
  {
    time: '0:24:5',
    desc: `ऐसी स्थिति में मैंने बहुत संन्यासियों को देखा है। कोई स्त्री से भाग गए हैं तो स्त्री की निंदा में लगे हैं; तब से उन्होंने स्त्री का पीछा नहीं छोड़ा, स्त्री की निंदा चल रही है। पहले प्रशंसा चलती थी, फिर निंदा चल रही है। पहले सौंदर्य-शतक चलता था, अब वैराग्य-शतक चल रहा है। लेकिन शतक का आधार स्त्री है। पहले उसके सौंदर्य के नख-शिख का वर्णन था; अब उसके शरीर में भरे मल-मूत्र का वर्णन चल रहा है। लेकिन बात वहीं अटकी है।`
  },
  {
    time: '0:24:42',
    desc: `ध्यान रखना, जो स्त्री के नख-शिख का वर्णन कर रहा है कि आंखें कजरारी, कि आंखें मीन जैसी सुंदर, कि चेहरा गुलाब, कि कपोल गुलाब की पंखुरियों जैसे कोमल--इसमें; और जो कह रहा है कि भरा है मलमूत्र, गंदगी, हड्डी, मांस-मज्जा, मवाद, खून, जो इसकी चर्चा कर रहा है--इन दोनों में बहुत भेद नहीं। ये एक-दूसरे की तरफ पीठ किए खड़े हैं जरूर, मगर इन दोनों का रस स्त्री में उलझा है। इन दोनों से सावधान रहना। दोनों में से कोई भी संन्यस्त नहीं है। दोनों संसारी हैं।`
  },
  {
    time: '0:25:38',
    desc: `न तो स्त्री गुलाब का फूल है और न मल-मूत्र का ढेर। नहीं है कुछ भी। न तो धन में जीवन है और न धन कोई जहर है कि छूने से घबड़ा जाओ। नहीं है कुछ भी। न तो यह संसार इस योग्य है कि इसमें भोगो और न यह इस योग्य है कि इसे त्यागो और इससे भागो। नहीं है कुछ भी। स्वप्नवत है।`
  },
  {
    time: '0:26:35',
    desc: `इसमें छोड़ना नहीं है, खयाल रखना। यह सिर्फ भाषा का उपयोग है। क्योंकि जब त्याग भी छोड़ दिया तो छोड़ना कैसा! इसका केवल इतना अर्थ है: मैं जाग गया। मुझे दिखायी पड़ गई बात कि त्याग भी वही है, भोग भी वही है। भोग ही जब शीर्षासन करने लगता है, त्याग मालूम पड़ता है। मगर बात वही है, जरा भी भेद नहीं है। दिखायी पड़ गया कि भोग और त्याग एक ही सिक्के के दो पहलू हैं। मौलिक भेद नहीं है। जड़-मूल से क्रांति नहीं होती त्यागी की। त्यागी वही करने लगता है जो भोगी कर रहा है--उससे विपरीत करने लगता है।`
  },
  {
    time: '0:27:16',
    desc: `तुम जरा त्यागी को देखो! तुम जो कर रहे हो वह उससे विपरीत कर रहा है। और तुम इसलिए उससे प्रभावित भी होते हो कि वह कांटों पर सोया है, तुम फूल बिछाते शैया पर। इसी से तुम प्रभावित भी होते हो कि अरे, एक मैं हूं कि फूल बिछाता शैया पर, तब भी नींद नहीं आती और एक देखो यह धन्यभागी, कांटों की शैया पर सोया है! तुम जा कर चरण में सिर रखते हो। तुम्हारा सिर त्यागी के चरणों में झुकता है, क्योंकि त्यागी की भाषा तुम्हें समझ में आती है; वह तुम्हारी ही भाषा है। भेद नहीं है। तुम धन के लिए दीवाने हो, किसी ने धन को लात मार दी, तुम उसके चरण में गिर गए--तुमने कहा: ‘अरे हद हो गई, यह मुझे करना था, मैं तो नहीं कर पाया। मैं कमजोर, दीन-हीन, पापी! मगर तुमने कर दिखाया, तुम धन्यभागी!’`
  },
  {
    time: '0:28:16',
    desc: `तुम जहां-जहां त्यागी को पाओगे वहां-वहां भोगी को उसके चरण दबाते पाओगे। यह चमत्कार है। लेकिन यह गणित के हिसाब से चलता है। संन्यासी से त्यागी भी प्रभावित नहीं होगा और भोगी भी प्रभावित नहीं होगा। त्यागी से भोगी प्रभावित होता है और त्यागी भोगी से प्रभावित रहता है। गहरे में वह भी यही चाहता है, इसलिए तो स्वर्ग में आकांक्षा कर लेता है उस सबकी जो तुम्हें यहां मिला है, तुम यहां स्त्रियां भोग रहे हो; त्यागी अपने मन में सांत्वना कर लेता है कि इन स्त्रियों में क्या रखा है, अरे दो दिन में कुम्हला जाएंगी! भोगेंगे हम स्वर्ग में अप्सराएं जिनकी उम्र सोलह साल पर ठहर जाती है, फिर कभी आगे नहीं बढ़ती। तुम यहां शराब पी रहे हो चुल्लू-चुल्लू; हम पीएंगे स्वर्ग में, बहिश्त में, जहां शराब के चश्मे बहते हैं; डुबकी लगाएंगे, कूदेंगे, फांदेंगे, पीएंगे! कोई ऐसा दूकान पर क्यू लगा कर लायसेंस से थोड़े ही मिलती है! तुम क्षुद्र में उलझे हो, हम भोगेंगे वहां! यहां हम त्यागते हैं ताकि हम वहां भोग सकें।`
  },
  {
    time: '0:29:34',
    desc: `त्यागी भोग के बाहर नहीं है। तुम उनके स्वर्ग की कथाएं देखो। तुम उनके स्वर्ग की कथा से समझ जाओगे कि त्यागी अगर त्याग भी कर रहा है तो किसलिए कर रहा है। आकांक्षा भोग की है। और अगर यहां भोग से बच रहा है तो इसी आशा में कि मिलेगा कल, फल मिलेगा; आज कर लो उपवास, रहो धूप में, तपाओ शरीर को; और यह शरीर तो जाने ही वाला है, एक दिन जलेगा चिता में, इसको कब तक बचाओगे! कुछ ऐसा कमा लो जो फिर सदा-सदा, शाश्वत तक साथ रहेगा।`
  },
  {
    time: '0:30:14',
    desc: `लेकिन त्यागी भी भोग के लिए ही त्याग कर रहा है। जब तक तुम किसी चीज को पाने के लिए त्याग करते हो तब तक तुम भोगी ही हो। यह त्याग किसी ज्ञान से नहीं घट रहा है। और जिसको तुम भोगी कहते हो, वह भी त्याग की सोचता है; उसको भी समझ में आता है, लेकिन देखता है कि मैं कमजोर हूं, अभी इतनी सामर्थ्य नहीं, बल नहीं, होगा कभी बल बुढ़ापे में, अगले जन्म में कभी बल होगा, छोडूंगा--छोडूंगा जरूर। इस बात की आशा को जगाए रखने के लिए वह त्यागी के चरणों में सिर रख आता है--स्मरण दिलाने को कि आना तो इसी राह पर मुझे भी है। तुम जरा आगे चले गए हो, मैं जरा पीछे आता हूं, पर आऊंगा जरूर! आज तो नहीं संभव है, कल आऊंगा। तो आज कम से कम इतना तो करूं कि तुम्हारे चरणों में सिर झुका जाऊं, याददाश्त बनी रहे।`
  },
  {
    time: '0:31:12',
    desc: `त्यागी-भोगी एक ही भाषा बोलते हैं। उनकी भाषा में अंतर नहीं है; दोनों समझते हैं एक-दूसरे को। इसलिए अक्सर तुम देखोगे, जितना भोगी समाज होगा, उतनी ही त्याग की प्रशंसा होगी। इससे बड़ी उलझन पैदा होती है।`
  },
  {
    time: '0:31:29',
    desc: `अब जैन हैं, उनकी त्याग की परिभाषा भारत में सबसे ज्यादा कठिन है, लेकिन सबसे ज्यादा धनी समाज वही है। महावीर नग्न खड़े हो गए और सबसे ज्यादा कपड़े की दूकानें जैनियों की हैं। मैं कभी-कभी सोचता हूं...।`
  },
  {
    time: '0:32:39',
    desc: `जैनों ने त्याग की बड़ी प्रगाढ़ धारणा बनाई है, लेकिन सारा समाज भोगी है, धन-लोलुप है। जैन मुनि त्याग की पराकाष्ठा लिए बैठा है और जैन श्रावक भोग की पराकाष्ठा लिए बैठा है। पर दोनों में बड़ा मेल है। दोनों एक-दूसरे को सम्हाले हुए हैं।`
  },
  {
    time: '0:33:6',
    desc: `विपरीत में आकर्षण होता है, इसे खयाल रखना। इसलिए तो पुरुष स्त्री में आकर्षित होता है; स्त्री पुरुष में आकर्षित होती है। विपरीत में आकर्षण होता है। अपने ही जैसे व्यक्ति में आकर्षण थोड़े ही होता है, क्योंकि वह तो प्रतिछबि मालूम होती है, तुम्हारी ही कापी मालूम होती है। अपने से विपरीत में बुलावा होता है, चुनौती होती है कि यह तो रह कर देख लिए, भोगी तो होकर देख लिया, अब त्यागी रहना बच गया है। तो उसमें आकर्षण है। जो हम हैं, उसमें तो रस नहीं मिल रहा है--तो जो हम नहीं हुए अब तक, जो हमसे बिलकुल विपरीत है शायद रस वहां हो। आज हिम्मत नहीं है; जुटाएंगे हिम्मत, धीरे-धीरे चलेंगे, पहले अणुव्रत लेंगे, फिर महाव्रत लेंगे, फिर ऐसा धीरे-धीरे किसी दिन दिगंबरत्व को उपलब्ध होंगे। और एकदम से तो कोई होता नहीं। क्रमशः जन्मों-जन्मों में यात्रा कर-करके हम भी कभी हो जाएंगे।`
  },
  {
    time: '0:34:8',
    desc: `भोगी के मन में भी त्याग का सपना है और त्यागी के मन में भी भोग का स्वर्ग है। ये दोनों एक ही सिक्के के दो पहलू हैं। जनक जैसे व्यक्ति को पहचानना बड़ा कठिन हो जाता है। क्योंकि न वे त्यागी हैं न वे भोगी। वे कुछ ऐसी भाषा बोलते हैं जो न त्यागी को समझ में आती है न भोगी को समझ में आती है।`
  },
  {
    time: '0:34:32',
    desc: `इसलिए जनक अष्टावक्र के ये महामूल्यवान सूत्र ऐसे ही पड़े रह गए; इन्हें कभी भारत ने अपने सिर पर न उठाया; इन्हें लेकर भारत कभी नाचा नहीं। क्योंकि यह भाषा ही बहुत अपरिचित हो गई। न भोगी समझा इस भाषा को--क्योंकि जनक को अगर भोगी देखने जाएगा तो कहेगा, ‘इनमें रखा क्या है, ये हमारे ही जैसे महल में रहते हैं, बल्कि हमसे बेहतर महल में रहते हैं; राज्य है, सब कुछ है। तो फर्क क्या है!’ तो भोगी नमस्कार नहीं करेगा। और त्यागी तो करेगा कैसे! त्यागी तो भोग के विरोध में खड़ा है। वह कहेगा, यही तो पाप है। जनक को कौन समझेगा!`
  },
  {
    time: '0:35:16',
    desc: `ऐसा उल्लेख है कि कबीर का एक बेटा था: कमाल। कमाल का ही रहा होगा, इसलिए कबीर ने उसे नाम ‘कमाल’ दिया था। और कबीर जब नाम दें तो ऐसे ही नाम नहीं दे देते; कुछ सोच कर दिया होगा। लेकिन कमाल के संबंध में और शिष्यों को बड़ी ईर्ष्या थी। एक तो वह कबीर का बेटा था, तो उसकी प्रतिष्ठा थी, इसलिए शिष्यों को ईर्ष्या भी थी। और यह डर भी था कि कहीं आखिर में वही उत्तराधिकारी न हो जाए। इसलिए उस बेटे को खिसकाने के लिए उसके विरोध में हजार बातें लाने में लगे रहते थे।`
  },
  {
    time: '0:35:53',
    desc: `आखिर कबीर ने कहा कि ठीक, शिकायत क्या है तुम्हारी? तो उन्होंने कहा कि आप और इसमें बड़ा फर्क है, यह आपसे बिलकुल विपरीत है। हमें शक है कि यह त्याग की बातें ऊपर-ऊपर से करता है, भीतर यह भोगी है। इसे आप अलग कर दें, इसके कारण आपकी बदनामी होती है। देखें, कल ही एक धनपति आपको हजार मुद्राएं भेंट करने आया था; आपने तो इंकार कर दिया; यह बाहर बैठा था दरवाजे पर, इसने पूछा: ‘अरे क्या लिए जाते हो?’ तो उस धनपति ने कहा कि भेंट करने आया था कबीर को, वे तो लेते नहीं। तो कमाल ने क्या कहा? कमाल ने कहा कि अब यहां तक बोझ ढोया है, फिर वापिस बोझ ढो कर घर ले जाएगा! डाल दे यहीं!`
  },
  {
    time: '0:36:47',
    desc: `तो शिष्यों ने कहा कि यह तो बेईमानी है, चालबाजी है। कबीर तो समझते होंगे। उन्होंने कहा कि ठीक, तो कमाल को अलग कर देते हैं। कमाल का झोपड़ा अलग कर दिया गया। काशी-नरेश कभी-कभी आते थे कबीर के पास। उन्होंने देखा कि कमाल दिखायी नहीं पड़ता। उन्हें कमाल में रुचि थी, रस था। पूछा: ‘कमाल दिखायी नहीं पड़ता?’ कबीर ने कहा कि शिष्य उसके बड़े पीछे पड़े थे, अलग कर दिया, पास के झोपड़े में है। कारण पूछा तो कारण बताया।`
  },
  {
    time: '0:37:18',
    desc: `तो सम्राट गया। उसने अपनी जेब से एक बहुमूल्य हीरा निकाला और कहा कि आपको भेंट करने आया हूं--कमाल से कहा। कमाल ने कहा: ‘लाए भी तो पत्थर! खाएंगे कि पीएंगे इसको? इसका करेंगे क्या!’ यह सुन कर सम्राट ने मन में सोचा कि अरे! और लोग कहते हैं कि भोगी और यह तो...इससे और महात्यागी क्या होगा! इतना बहुमूल्य हीरा, शायद भारत में उस जैसा दूसरा हीरा न हो उस समय! तो जेब में रखने लगे। तो कमाल ने कहा: ‘अब ले आए, अब कहां वापस ले जाते हो! पत्थर ही है, डाल दो यहां!’ तब जरा सम्राट को भी शक हुआ। तो उसने पूछा: ‘कहां डाल दूं?’ तो कमाल ने कहा: ‘अगर पूछते हो कहां डाल दूं, तो फिर ले ही जाओ। क्योंकि फिर तुमने इसे पत्थर नहीं समझा, इसका मूल्य है तुम्हारे मन में। अरे कहीं भी डाल दो--पत्थर ही है!’ लेकिन सम्राट कैसे मान ले कि पत्थर ही है। है तो बहुमूल्य हीरा। तो कहा: यहां झोपड़े में खोंस जाता हूं।’ वह भी परीक्षा के लिए। सनौलियों की छप्पर थी, उसमें खोंस गया। सोचा कि मेरे जाते ही कमाल उसे निकाल लेगा। आठ दिन बाद वापिस आया। पूछा कमाल से कि मैं एक हीरा लाया था...। कमाल ने कहा कि हीरा होता ही नहीं, लाओगे कहां से? सब पत्थर हैं!`
  },
  {
    time: '0:38:45',
    desc: `सम्राट ने कहा: चलो पत्थर सही! मैं यहां लगा गया था झोपड़े में उसका क्या हुआ? कमाल ने कहा: अगर किसी ने न निकाला हो तो वहीं होगा, तुम देख लो।`
  },
  {
    time: '0:38:59',
    desc: `अब कमाल को समझना मुश्किल हो जाएगा। न तो भोगी इसे समझ पाएगा और न त्यागी इसे समझ पाएगा। यह परम अवस्था है। कबीर ने ठीक ही कहा कि इसका नाम कमाल है। लेकिन शिष्यों ने बड़े अर्थ लगाए। उन्होंने तो इसका यह अर्थ निकाला कि कमाल का तिरस्कार कर दिया। कबीर का एक वचन है: ‘बूड़ा वंश कबीर का, उपजा पूत कमाल!’ तो शिष्य कहते हैं कि कमाल की निंदा में है यह वचन। कबीरपंथी कहते हैं निंदा में है, कि इस कमाल के पैदा होने से मेरा वंश नष्ट हो गया। ‘बूड़ा वंश कबीर का, उपजा पूत कमाल।’ और यह कहा गया है बड़ी प्रशंसा में! वंश तो तभी समाप्त होता है जब कोई कमाल जैसा बेटा पैदा हो, नहीं तो श्रृंखला जारी रहती है। फिर कमाल का कोई बेटा नहीं पैदा हुआ। इसलिए वंश उजड़ गया। जीसस का कोई बेटा पैदा नहीं हुआ।`
  },
  {
    time: '0:40:4',
    desc: `बाइबिल में कहानी है कि अदम और हव्वा को ईश्वर ने बनाया, फिर उनका फलां बेटा हुआ, फिर फलां बेटा हुआ, फिर फलां बेटा हुआ--ऐसी चलती है वंशावली। फिर मरियम और जोसेफ को जीसस पैदा हुआ और फिर और कोई नहीं; जीसस पर आ कर सब बात रुक गई। ‘बूड़ा वंश कबीर का, उपजा पूत कमाल!’ वे जो एक के बाद एक पैदा होते रहे, श्रृंखला जारी रही, जीसस पर आ कर झटके से श्रृंखला टूट गयी। शिखर आ गया। आखिरी ऊंचाई आ गयी। अब और आगे जाने को कोई जगह न रही। यात्रा समाप्त हो गयी, मंजिल आ गयी।`
  },
  {
    time: '0:40:47',
    desc: `वही अर्थ है कबीर का: ‘बूड़ा वंश कबीर का, उपजा पूत कमाल।’ किसी बड़े अहोभाव में कहा है। लेकिन शिष्यों ने उसका मतलब पकड़ा कि कबीर ने नाराजगी में कहा है। नाराजगी में तो कबीर कह नहीं सकते। कमाल को अगर कबीर न समझेंगे तो और कौन समझेगा! उन्हीं का बेटा था--उनसे भी दो कदम आगे गया। कबीर का तो वंश थोड़ा चला, लेकिन कमाल का कोई वंश नहीं। आ गयी आखिरी ऊंचाई!`
  },
  {
    time: '0:41:22',
    desc: `लेकिन ऐसे व्यक्ति को समझना मुश्किल हो जाता है; क्योंकि वह भोगी को भोगी जैसा लगता है, त्यागी को त्यागी जैसा नहीं लगता। उसका त्याग परम है--जहां भोग और त्याग दोनों छूट जाते हैं।`
  },
  {
    time: '0:41:41',
    desc: `और जब तक तुम एक को पकड़ोगे, दुख में रहोगे। जिसने पकड़ा, दुखी हुआ। इसलिए कृष्णमूर्ति बार-बार कहते हैं: च्वॉयसलेस अवेयरनेस। चुनना मत! चुनना ही मत! चुनाव-रहित हो जाना। इसको चुन लूं उसके विपरीत, ऐसा मत करना, अन्यथा उलझे ही रहोगे। यही तो उलझाव है। तुम इन दोनों के साक्षी हो जाना--चुनना मत। अचुनाव में अतिक्रमण हो जाता है।`
  },
  {
    time: '0:42:43',
    desc: `दुख हैं शरीर के--हजार दुख हैं। शरीर में सब बीमारियां छिपी पड़ी हैं। समय पा कर कोई बीमारी प्रगट हो जाती है, लेकिन पड़ी तो होती ही है भीतर। सब बीमारियां ले कर हम पैदा हुए हैं। शरीर को तो व्याधि कहा है ज्ञानियों ने। सब व्याधियों की जड़ वहां है, क्योंकि शरीर पहली व्याधि है।`
  },
  {
    time: '0:43:8',
    desc: `इसे समझना। शरीर में होना ही व्याधि में होना है। शरीर में होना उपाधि में होना है। उलझ गए--फिर और उलझनें तो अपने-आप आती चली जाती हैं। तो शरीर का दुख है कहीं। कहीं कोई दुखी है बीमारी से, कहीं कोई दुखी है बुढ़ापे से, कहीं कोई दुखी है कि कुरूप है। और मजा यह है कि जो स्वस्थ हैं वे सुखी नहीं हैं। जो सुंदर हैं वे भी सुखी नहीं हैं। तो ऐसा लगता है कि शरीर के साथ सुख संभव ही नहीं है। बीमार दुखी है, समझ में आता है; लेकिन स्वस्थ क्या कर रहा है? वह भी कोई सुखी नहीं दिखायी पड़ता।`
  },
  {
    time: '0:43:52',
    desc: `तुमने कभी खयाल किया? जब तुम बीमार होते हो तब तुम और ज्यादा दुखी हो जाते हो, बस। जब तुम स्वस्थ होते हो तब तुम उतने दुखी नहीं होते, लेकिन होते तो दुखी ही हो। सिर्फ कभी तुम इसलिए नाचे हो सड़क पर कि स्वस्थ हूं, आज कोई बीमारी नहीं। नहीं, तब पता ही नहीं चलता। अगर स्वस्थ हो तो स्वास्थ्य का पता नहीं चलता; भूल ही जाते हो। बीमार हो तो बीमारी का पता चलता है और पीड़ा होती है।`
  },
  {
    time: '0:44:22',
    desc: `जो कुरूप हैं वे दुखी हैं। प्रतिपल उनको एक ही अड़चन लगी है कि कुरूप हैं। सजाते-संवारते हैं, फिर भी सम्हलता नहीं। जो सुंदर हैं, उनसे पूछो। वे कुछ सुखी हों, ऐसा मालूम नहीं पड़ता।`
  },
  {
    time: '0:44:40',
    desc: `अमरीका की बहुत बड़ी अभिनेत्री मनरो ने आत्महत्या कर ली। सुंदरतम स्त्री थी। प्रेसीडेंट कैनेडी भी उसके लिए दीवाने थे। और बड़े-बड़े प्रेमी थे उसके। अमरीका में शायद ही कोई धनपति हो जो उसके लिए दीवाना न था। वह जिसको चाहती उसको पा सकती थी; जो चाहती पा सकती थी। आत्महत्या कर ली! हुआ क्या? सुखी न थी। सुंदर होने से कोई सुखी नहीं होता; असुंदर होने से दुखी जरूर होता है।`
  },
  {
    time: '0:45:18',
    desc: `इस जीवन में कुछ ऐसा मालूम पड़ता है कि शरीर के साथ सुखी होना संभव ही नहीं है। शरीर के साथ सुख का कोई संबंध नहीं है। कहीं तो शरीर का दुख है, कहीं वाणी दुखी है। कोई इसलिए दुखी है कि उसके पास बुद्धि नहीं है, विचार नहीं, वाणी नहीं। और जिनके पास बुद्धि है, वाणी है, विचार है, उनसे पूछो। उनमें से अनेक आत्महत्या कर लेते हैं, पागल हो जाते हैं।`
  },
  {
    time: '0:45:48',
    desc: `पश्चिम में जितने बड़े विचारक पिछले पचास वर्षों में हुए, उनमें से करीब-करीब आधे पागल हुए। वे बड़े बुद्धिमान थे। नीत्शे! प्रगाढ़ प्रतिभा थी वाणी की। सदियों में कभी नीत्शे जैसी वाणी और विचार की क्षमता किसी को मिलती है। नीत्शे की कोई किताब पढ़ें--दस स्पेक जरथुस्त्रा पढ़ें--तो ऐसा लगता है, कोई प्रॉफेट, कोई पैगंबर, कोई तीर्थंकर बोल रहा है। लेकिन पागल हो कर मरा नीत्शे। और जीवन भर दुखी रहा। मामला क्या था?`
  },
  {
    time: '0:46:29',
    desc: `जिनके पास वाणी नहीं है, वे गूंगे हैं। और जिनके पास वाणी है, वे विक्षिप्त हो जाते हैं। जिनके पास विचार नहीं है, वे दीन-हीन हैं, वे तड़पते हैं कि काश, हमारे पास बुद्धि होती। जिनके पास है, वे बुद्धि का क्या करते हैं? खुद के लिए और झंझटें खड़ी कर लेते हैं, हजार उलझनें खड़ी कर लेते हैं, चिंताओं का जाल, संताप का जाल फैला लेते हैं।`
  },
  {
    time: '0:46:56',
    desc: `कहीं वाणी दुखी है और कहीं मन दुखी है। अगर कुछ भी न हो, शरीर स्वस्थ हो, विचार कुशल हो, अभिव्यक्ति की क्षमता हो, जीवन में सब भरा-पूरा हो, तो भी मन दुखी है। क्योंकि मन का एक नियम है--जो नहीं है, उसकी मांग मन का नियम है। जो है, उसमें मन को कोई रस नहीं है; जो नहीं है, उसी में रस है। अभाव में रस है। तो मन तो दुखी रहेगा ही। मन को सुखी करने का कोई उपाय नहीं कर पाया। इसलिए तो ज्ञानी मन के बाहर होने का उपाय करने लगे। समझदार मन के बाहर हो गए, क्योंकि उन्होंने देख लिया कि मन का स्वभाव ही सुखी होना नहीं है।`
  },
  {
    time: '0:47:44',
    desc: `जनक कहते हैं: बड़े अदभुत दुख हैं--शरीर के, वाणी के, मन के! इसलिए मैं तीनों को त्याग कर, अपने में डूब कर, वहां खड़ा हो गया हूं न जहां मैं वाणी हूं, न शरीर, न मन। उस साक्षी-भाव में सुखपूर्वक स्थित हूं।`
  },
  {
    time: '0:48:9',
    desc: `‘किया हुआ कर्म कुछ भी वास्तव में आत्मकृत नहीं होता। ऐसा यथार्थ विचार कर मैं जब जो कुछ कर्म करने को आ पड़ता है, उसको करके सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '0:48:26',
    desc: `आदमी धोखे दे रहा है अपने को। धोखों से कुछ बात मिटती नहीं, वहीं की वहीं बनी रहती है, धोखे देने की प्रक्रिया छोड़नी पड़े, तो ही बदलाहट होती है।`
  },
  {
    time: '0:49:55',
    desc: `कुछ फर्क नहीं पड़ता, धोखाधड़ी में चीजें वहीं की वहीं रहती हैं। तुम जरा लौट कर अपनी जिंदगी पर देखो। सब तरह के उपाय तुमने किए, सब तरह की धोखाधड़ियां कीं--कहीं कुछ बदला? आखिर में पाओगे, सुरता भाई निकल कर कहते हैं: ‘देख्या, मैं कै गया!’ कुछ कहीं गया नहीं। सब वहीं का वहीं है। अधिक लोग जैसे पैदा होते हैं वैसे ही मर जाते हैं। उनके जीवन में रत्ती भर क्रांति घटित नहीं होती, कुछ बदलता नहीं। जीवन का पूरा अवसर ऐसे ही व्यर्थ चला जाता है।`
  },
  {
    time: '0:50:42',
    desc: `‘किया हुआ कर्म कुछ भी वास्तव में आत्मकृत नहीं है।’`
  },
  {
    time: '0:50:49',
    desc: `समझना। कठिन बात है। जनक कह रहे हैं: तुम जो भी करते हो, वह तुम्हारा किया हुआ नहीं है। प्रकृति कर रही है। यह बड़ी कठिन बात है, लेकिन बड़ी सत्य है। इससे बड़ा और कोई सत्य नहीं। और इस सत्य को किसी न किसी दिन तुम्हें समझना ही पड़ेगा। भूख लगी तो शरीर को लगती है। फिर भोजन की जो खोज होती है वह भी शरीर ही करता है। बहुत-से-बहुत मन साथ देता है। मन तो शरीर का ही अंग है। मन और शरीर दो नहीं हैं। मन यानी सूक्ष्म शरीर और शरीर यानी स्थूल मन। वे एक ही चीज के दो हिस्से हैं। तो भूख लगी तो मन उपाय करता है--रोटी लाओ, भोजन बनाओ! मांग लो कि कमाओ, हजार उपाय कर सकते हो। लेकिन जहां तक तुम्हारा संबंध है, तुम्हारे चैतन्य का संबंध है, तुम बाहर ही हो।`
  },
  {
    time: '0:51:56',
    desc: `‘किया हुआ कर्म कुछ भी वास्तव में आत्मकृत नहीं है। ऐसा यथार्थ विचार कर मैं जब जो कुछ कर्म करने को आ पड़ता है उसको करके सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '0:52:8',
    desc: `यह सुनो, यह वचन बड़ा मीठा है। और मीठा ही नहीं, उतना ही सत्य भी कि जो आ पड़ा, कर लेता हूं। भूख लगी तो भोजन कर लेता हूं। नींद आई तो सो जाता हूं। कोई बोला तो उत्तर दे लेता हूं। लेकिन एक बात के प्रति जागा रहता हूं कि इसमें मैं कर नहीं रहा हूं। जो आ पड़ता है, कर लेता हूं।`
  },
  {
    time: '0:52:42',
    desc: `लौटती है लहर सागर को अगम`
  },
  {
    time: '0:53:22',
    desc: `पीछे लौट कर देखो। जरा अपने जीवन की कहानी के पन्ने पलटो। जरा अतीत में खोजबीन करो, खोदो। तुम पाओगे: जो होना है वही होकर रहा है। तुम नाहक ही बीच में परेशान हो लिए। तुम्हारे बिना भी होकर रहता। तुम इतने परेशान न होते तो भी होकर रहता। हार हुई, तुम परेशान न होते, तो भी हो जाती। होनी थी तो हो जाती। तुम परेशानी बचा सकते थे, हार नहीं बदल सकते थे। आदमी के हाथ में बस इतना ही है कि परेशानी बचा ले, दुख बचा ले, पीड़ा बचा ले, संताप बचा ले। जो होना है, होकर रहेगा। जो होना है, होता ही रहा है। लेकिन हमारा मन इससे बगावत करना चाहता है। क्योंकि जब हम कुछ करते हैं, तभी हमें मजा आता है, नशा आता है; तभी लगता है: मैं हूं!`
  },
  {
    time: '0:55:24',
    desc: `प्रार्थना भी आदमी करता है कि हे प्रभु, तू जैसा कराए वैसा ही हम करें। तेरी जैसी मर्जी, वही पूरी हो। कहते हैं लोग: ‘उसकी मर्जी के बिना पत्ता भी नहीं हिलता।’ लेकिन फिर भी कहीं भीतर अहंकार घोषणा करता है:`
  },
  {
    time: '0:55:56',
    desc: `अहंकार निरंतर कोशिश करता है: ‘कुछ अपने से करके दिखा दूं! कर्ता हो कर दिखा दूं!’ यह कर्ता होने की चाह समस्त नर्क का आधार है, स्रोत है।`
  },
  {
    time: '0:56:12',
    desc: `तुम कितना ही करो, जो होना है वही होता है। कभी सफलता होती है जरूर, कभी असफलता भी होती है जरूर--लेकिन संयोगवशात। न तो तुम सफलता अपने हाथ से ला सकते हो और न तुम विफलता अपने हाथ से ला सकते हो। तुम्हारी लाख चेष्टा करने पर भी कभी तुम विफल हो जाते हो और कभी निश्चेष्ट पड़े रहने पर भी सफल हो जाते हो। कभी इस पर तुमने देखा?`
  },
  {
    time: '0:57:46',
    desc: `तीन महीने मैं उनके घर रहा। मैंने सब किताबें वगैरह बांध कर रख दीं। वे थोड़े डरे भी। पांच-सात दिन बाद वे मुझसे बोले कि ‘छोड़ो, इस झंझट में क्या रखा है! यह जिद ठीक नहीं। इसमें कहीं ऐसा न हो कि तुम नाहक खो बैठो।’ मैंने कहा: ‘खोना है तो खोएंगे। पाना है तो पाएंगे। मगर अब इसको बदलेंगे नहीं। अब ये किताबें मैं खोलने वाला नहीं।’ महीना बीतते-बीतते तो वे बहुत घबड़ाने लगे। वे कहने लगे कि मुझे क्षमा करो; मैं अपनी बात वापिस लेता हूं, लेकिन तुम पढ़ो- लिखो। मैंने कहा: आपके बात लेने न लेने का कोई सवाल नहीं है; वैसे भी मैं पढ़ने वाला नहीं था। कोई आपकी वजह से नहीं पढ़ रहा हूं, यह सवाल नहीं है। जो मुझे करना था वही करने वाला था। और जो होना है, होगा।`
  },
  {
    time: '0:58:38',
    desc: `परीक्षा जब बिलकुल करीब आ गई तो वे तो इतने घबड़ाने लगे कि मुझसे बोले कि ‘ऐसा करो, मैं तुम्हें बताए देता हूं कि क्या-क्या आ रहा है, कम से कम उतना...। मैंने अपने जीवन में ऐसा कभी नहीं किया। लेकिन तुम पर मुझे दया आती है और हैरानी होती है कि तुम पागल तो नहीं हो।’ क्योंकि मैं पड़ा रहता घास पर उनके लान में; सोया रहता धूप में या वृक्षों की छाया में। तीन महीने मैंने किताब छुई नहीं। मैंने कहा कि नहीं, आप बताओ भी तो भी कोई सार नहीं, क्योंकि मैं किताब उठाने वाला नहीं। मैं बिना किताब छुए ही परीक्षा में आ रहा हूं।`
  },
  {
    time: '0:59:23',
    desc: `आखिरी दिन रात तो उनसे न रहा गया। मैं कमरे में सोया था, कोई ग्यारह बजे रात उन्होंने खटका किया और कहा: ‘सुनो, यह रहा पेपर।’ अब मैंने कहा कि देखो, आप अपने हाथ से सब खराब किये ले रहे हैं। अब तीन महीने गुजर गए, अब रात बची है; कल सुबह जो होगा, होगा। और इस पेपर का मैं करूंगा भी क्या? यह जान भी लूं कि क्या आ रहा है...यह तो सुबह मैं जान ही लूंगा, इसमें क्या ऐसी जल्दी है? पढ़ने वाला मैं नहीं हूं। तो अभी जान लूं कि सुबह जान लूं, फर्क क्या पड़ेगा? बीच में मैं पढ़ने वाला नहीं हूं।`
  },
  {
    time: '1:0:5',
    desc: `और जब मुझे गोल्ड मैडल मिला तो उनकी हालत देखने जैसी थी। वे नाचने लगे खुशी में। उन्होंने कहा कि हद हो गई! तो शायद तुम ठीक ही कहते हो कि जो होने वाला था, हो कर रहेगा। मगर मुझे अब भी भरोसा नहीं आता। यह हो गया, यह भी ठीक...।`
  },
  {
    time: '1:0:32',
    desc: `फिर वर्ष बीत गए, जब भी वे मुझे मिलते, कहते: ‘कहो, बताओ तो, किया कैसे? इसके पीछे राज क्या था?’ मैं उनको कहता: ‘आपके घर रहा तीन महीने, आप जानते हैं, चौबीस घंटे आपकी आंख के सामने रहा। किताबें मैंने बंद करके चाबी आपको दे दी थी। किताबें कभी फिर आपके घर से मैं दुबारा लेने गया भी नहीं; वे अब भी आपके पास पड़ी हैं। फिर मैंने उन्हें उठा कर देखा भी नहीं। मैंने भी एक प्रयोग किया, मैंने भी एक दांव खेला कि जो होना होगा, होगा।`
  },
  {
    time: '1:1:14',
    desc: `आप भी बहुत बार बिना कुछ किए सफल हो जाएंगे, तो भी भरोसा न आएगा; तो भी ऐसा लगेगा: ‘संयोग होगा; हो गया होगा संयोगवशात।’`
  },
  {
    time: '1:1:32',
    desc: `लेकिन जीवन का सत्य यही है: जो होना है वही हो रहा है। जो होता है वही होता है। ऐसे सत्य को जान कर अगर पीछे सरक गए तो तुम्हारे जीवन में शांति के मेघ बरस जाएंगे। फिर अशांति कैसी? फिर सुख ही सुख है।`
  },
  {
    time: '1:1:52',
    desc: `‘किया हुआ कर्म कुछ भी वास्तव में आत्मकृत नहीं है। ऐसा यथार्थ विचार कर मैं जब जो कुछ कर्म करने को आ पड़ता है, उसको करके सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:2:3',
    desc: `‘जो करने को आ पड़ता है।’`
  },
  {
    time: '1:2:6',
    desc: `आ ही गया द्वार तो ठीक, निपटा लेता हूं; बाकी न करने में कोई रस है, न न-करने का कोई आग्रह है।`
  },
  {
    time: '1:2:33',
    desc: `नहीं, अपने किए कुछ नहीं होता। अपना किया कुछ भी नहीं है। सब किए पर परमात्मा के हस्ताक्षर हैं। तुम अपने हस्ताक्षर हटा लो और तुमने नर्क बनाना बंद कर दिया। तुम अपने हस्ताक्षर बड़े करते जाओ और तुम्हारा नर्क उतना ही बड़ा होता जाएगा।`
  },
  {
    time: '1:3:5',
    desc: `जो आ गया, जो सामने पड़ गया।`
  },
  {
    time: '1:3:13',
    desc: `उसे कर लेते हैं। इंकार भी नहीं है। आलस्य भी नहीं है। करने की कोई दौड़ भी नहीं है। करने का कोई पागलपन भी नहीं है। न तमस है न रजस है--वहीं सत्व का उदय है।`
  },
  {
    time: '1:3:34',
    desc: `तमस का अर्थ होता है: आलस्य से पड़े हैं। आग लग गई घर में, तो भी पड़े हैं।`
  },
  {
    time: '1:3:42',
    desc: `रजस का अर्थ होता है: घर में अभी आग नहीं लगी, इंश्योरेंस कराने गए हैं; कुआं खोद रहे हैं; इंतजाम कर रहे हैं, क्योंकि आग जब लगेगी तब थोड़े ही इंतजाम कर पाओगे। सारा इंतजाम कर रहे हैं। आग लगे या न लगे, इंतजाम में मरे जा रहे हैं। मकान तो बच जाएगा, इंतजाम करने वाला मर जाएगा--इंतजाम करने में ही।`
  },
  {
    time: '1:4:5',
    desc: `सत्व का अर्थ है: न रजस, न तमस; दोनों का जहां संतुलन हो गया। घर में आग लग गई तो निकलेंगे, पानी भी लाएंगे, बुझाएंगे भी। जो आ पड़ा, कर लेंगे। लेकिन उसके लिए कोई चिंतना, आयोजना, कल्पना कुछ भी नहीं है। जो वर्तमान दिखाएगा, करवाएगा--कर लेंगे।`
  },
  {
    time: '1:4:42',
    desc: `आदमी कर्ता तो बना रहता है, फिर भी कहीं तो किसी चेतना के तल पर पता चलता रहता है कि अपना किया कुछ होता नहीं। कितनी चेष्टा तुम करते हो सफल होने की और असफलता हाथ लग जाती है। और कभी-कभी अनायास छप्पर फोड़ कर धन बरस जाता है।`
  },
  {
    time: '1:5:10',
    desc: `मैंने सुना है, एक यहूदी कथा है कि एक सम्राट ऐसा ही भरोसा करता था कि जो होना है होता है। गांव में एक भिखमंगा था--बस एक ही भिखमंगा था। पूरी राजधानी धन-संपन्न थी। अंधा था भिखमंगा। नहीं कि आंख से अंधा था; बस कुछ ऐसा अंधापन था कि जो भी करता गलत हो जाता, कि गलत ही चुनता, कि गलत दिशा में ही जाता। जब सारे लोग बाजार में बेच रहे होते, तब वह खरीदता; जब चीजों के दाम गिर रहे होते, तब वह फंस जाता। जो करता, गलत हो जाता। वजीरों को उस पर दया आई। उन्होंने सम्राट से कहा कि गांव पूरा धनी है; यह एक आदमी बेचारा उलझन में पड़ा रहता है, इसका कुछ भाग्य विपरीत है, इसकी बुद्धि उल्टी है। जब सारी दुनिया कुछ कर रही है, वह न करेगा। जब सब सफल हो रहे हैं, धन कमा रहे हैं, तब न कमाएगा। जब सारे लोग फसल बो रहे हैं तब वह बैठा रहेगा। जब मौसम है बीज डालने का तब बीज न डालेगा; जब मौसम चला जाएगा तब बीज डालेगा। तब बीज भी सड़ जाते हैं; वे फिर पैदा नहीं होते हैं। फसल तो आती नहीं, हाथ का भी चला जाता है। इस पर कुछ दया करें।`
  },
  {
    time: '1:8:17',
    desc: `तुम कोई उपाय खोज लोगे असफल होने का या सफलता तुम्हें खोजती आ जाएगी। यह बहुत कठिन तत्व है, क्योंकि अहंकार के विपरीत इससे बड़ी और कोई बात नहीं हो सकती। तो सिर्फ जो अकिंचन है, जिसने अहंकार छोड़ा, वही इसे समझ पाएगा।`
  },
  {
    time: '1:8:43',
    desc: `यह कि अपना लक्ष्य निश्चित मैं न करता`
  },
  {
    time: '1:9:16',
    desc: `कहीं ऊपर-ऊपर तो वह सब खेल चलता रहता है--हार का, जीत का, पराजय का, सफलता- विफलता, सुख-दुख का--लेकिन भीतर कहीं अचेतन की गहराई में ऐसा भी प्रतीत होता रहता है:`
  },
  {
    time: '1:9:38',
    desc: `वह भी बना रहता है। मनुष्य एक विरोधाभास है। एक तल पर कर्ता होने की कोशिश करता रहता है और एक तल पर जानता भी रहता है कि अकर्ता हूं और तुमने मेरी बांह पकड़ी है, इसलिए सम्हाल लोगे। अपनी तरफ से सम्हलने की चेष्टा भी करता रहता है और भीतर कहीं जानता भी रहता है कि सम्हाल लोगे अगर भटकूंगा बहुत। इन दोनों दुविधाओं के बीच आदमी टूट जाता है। तो इस लिहाज से वे लोग भले जैसे पश्चिम के लोग, उन्होंने पहली बात छोड़ ही दी। वे मानते ही नहीं कि तुम सम्हाल लोगे, तुम हो ही नहीं! ईश्वर मर चुका। वह बात खतम हुई। वह बात आयी-गयी, अब पुराण-कथा हो गयी। अब तो अपने से ही करना है जो करना है। आदमी ही कर्ता है और कोई नहीं।`
  },
  {
    time: '1:10:36',
    desc: `तो पश्चिम के आदमी में तुम एक तरह की सरलता पाओगे, दुविधा नहीं। वह कर्ता मानता है अपने को। जनक में एक तरह की सुविधा पाओगे, वे अपने को कर्ता नहीं मानते, साक्षी मानते हैं। लेकिन पूरब का आदमी, कम से कम भारत का आदमी, बड़ी दुविधा में है--एक तल पर जानता है कि साक्षी हूं और एक तल पर मानता है कि कर्ता हूं। इसलिए बड़ी खिंचावट है।`
  },
  {
    time: '1:11:2',
    desc: `पश्चिम के लोग आते हैं; उनमें मुझे एक तरह की सरलता और साफ-सुथरापन दिखायी पड़ता है। दो और दो चार! जब भारतीय कोई आता है, उसके भीतर गौर से देखो तो कभी दो और दो पांच होते दिखायी पड़ते हैं और कभी दो और दो तीन होते दिखायी पड़ते हैं। दो और दो चार कभी नहीं होते। कुछ अड़चन है। उसने महासत्य भी सुन लिए हैं। खुद तो नहीं जाना--सुन लिए हैं। महासत्यों की उदघोषणा इतनी बार हुई इस देश में--कभी बुद्ध, कभी महावीर, कभी कृष्ण, कभी अष्टावक्र-- उसने सुन लिए हैं। उनको इंकार भी नहीं कर सकता। भारत की चेतना ने इन महापुरुषों को देखा। सदियों-सदियों में वे आते रहे। उनको इंकार भी नहीं किया जा सकता। उनकी मौजूदगी प्रगाढ़ छाप छोड़ गयी। उनकी वाणी गूंजती है, गूंजती चली जाती है। वह हमारे खून में मिल गयी है। हम भुलाना भी चाहें तो भूल नहीं सकते। और हमारा अहंकार भी है; उसको भी हम झुठलाना नहीं चाहते। हम अपने अहंकार की मान कर भी चले जाते हैं। ऐसी दुविधा है। इस दुविधा में बड़ी टूट हो जाती है; आदमी खंड-खंड हो जाता है।`
  },
  {
    time: '1:12:15',
    desc: `पूरब का आदमी मुझे ज्यादा चालबाज मालूम पड़ता है बजाय पश्चिम के आदमी के। पश्चिम का आदमी एक बात पर तय है कि आदमी कर्ता है। पूरब का आदमी दो बातों में डोल रहा है। उसकी नाव दो तरफ एक साथ जा रही है। उसने अपनी बैलगाड़ी में दोनों तरफ बैल जोत लिए हैं। हड्डी-पसली टूटी जा रही है, अस्थि-पंजर उखड़े जा रहे हैं। और बड़ी बेईमानी पैदा हुई है। कैसी बेईमानी पैदा हुई है? पूरब का आदमी जीतता है तो कहता है, मैं जीता; हारता है तो वह कहता है, भाग्य में लिखा था। यह बेईमानी पैदा हुई है। जब हार तो वह एक तरफ की बात कहता है कि ‘भाग्य में लिखा, क्या कर सकते हो! होना नहीं था।’ जब जीत होती है तब भूल जाता है यह। तब वह कहता है, मैं जीता।`
  },
  {
    time: '1:13:13',
    desc: `‘देहासक्त योगी हैं जो कर्म और निष्कर्म के बंधन से संयुक्त भाव वाले हैं। मैं देह के संयोग और वियोग से सर्वथा पृथक होने के कारण सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:13:26',
    desc: `सुनो! जनक कहते हैं, देहासक्त हैं योगी! भोगी तो देहासक्त हैं ही, योगी भी देहासक्त हैं। उनकी आसक्तियां अलग-अलग ढंग की हैं, लेकिन हैं तो आसक्तियां। भोगी फिक्र करता है कि खूब सजा ले अपने जीवन को। भोगी फिक्र करता है देह के लिए सब सुख-साधन जुटा ले, शैया बना ले मखमल की। और त्यागी फिक्र करता है कि आसन जमा कर बैठ जाए, सिद्धासन सीख ले, योगासन सीख ले, हठयोग लगा ले, श्वास पर काबू पा ले। मगर चेष्टा दोनों की शरीर पर ही लागू है। होगी योगी की चेष्टा शायद भोगी से बेहतर, लेकिन भिन्न नहीं। तल एक ही है, आयाम एक ही है।`
  },
  {
    time: '1:14:28',
    desc: `योगी भी देहासक्त हैं--जो कर्म और निष्कर्म के बंधन से जुड़े हुए हैं; जो सोचते हैं, न करूं। योगी का अर्थ होता है: जिसने करना छोड़ दिया। भोगी का अर्थ होता है: जो करने में उलझा है। लेकिन दोनों ही, कर्म और अकर्म, एक ही ऊर्जा की भिन्न-भिन्न अभिव्यक्तियां हैं। तो जनक कहते हैं कि मैं देह के संयोग और वियोग से सर्वथा पृथक होने के कारण सुखपूर्वक स्थित हूं।`
  },
  {
    time: '1:15:23',
    desc: `‘मुझको ठहरने से, चलने से या सोने से अर्थ और अनर्थ कुछ भी नहीं है। इस कारण मैं ठहरता हुआ, जाता हुआ और सोता हुआ भी सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:15:49',
    desc: `जनक कहते हैं: सो कर भी मैं वही हूं और जाग कर भी मैं वही हूं। भेद नहीं है। और न मुझे अर्थ और अनर्थ में कोई भेद है।`
  },
  {
    time: '1:16:9',
    desc: `मैं तो नींद आ जाती है तो सो जाता हूं; चलना होता है तो चल लेता हूं; बैठना होता है तो बैठ जाता हूं।`
  },
  {
    time: '1:16:29',
    desc: `बोकोजू से किसी ने पूछा कि तुम करते क्या हो? तुम्हारी साधना क्या है? क्योंकि न हम तुम्हें कभी ध्यान में बैठे देखते, न कभी तुम्हें प्राणायाम करते देखते, न तुम्हें हम कभी योगासन लगाते देखते, न पूजा, न पाठ। तुम करते क्या हो? तुम्हारी साधना क्या है?`
  },
  {
    time: '1:16:47',
    desc: `बोकोजू ने कहा: जब नींद आती है तब मैं सो जाता हूं और जब भूख लगती है तब भोजन कर लेता हूं। जब चलने का होता है भाव तो चल लेता हूं। जब बैठने का होता है भाव तो बैठ जाता हूं। यही मेरी साधना है।`
  },
  {
    time: '1:17:6',
    desc: `‘मुझको ठहरने से, चलने से या सोने से अर्थ और अनर्थ कुछ नहीं है। इस कारण मैं ठहरता हुआ, जाता हुआ, और सोता हुआ भी सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:19:0',
    desc: `अब यह जाल खुद खड़ा किया हुआ है। पांच घंटे सोना सभी के लिए ठीक नहीं हो सकता। हां, बुढ़ापे में ठीक हो सकता है। बुढ़ापे में नींद अपने से कम हो जाती है। और अक्सर लोग शास्त्र ब़ुढापे में लिखते हैं। तो वे जो अपने अनुभव से लिखते हैं, ठीक ही लिखते हैं। बुढ़ापे में भोजन भी कम हो जाता है। सच तो यह है कि बुढ़ापे के लिए दूध ठीक भोजन है। क्योंकि बूढ़ा फिर बच्चे जैसा हो आता है। फिर उसका जीवन उतना ही सीमित हो जाता है जैसे छोटे बच्चे का। अब कुछ जीवन में निर्माण तो होता नहीं; दूध काफी है। और नींद कम हो जाती है अपने-आप।`
  },
  {
    time: '1:19:51',
    desc: `बच्चा मां के पेट में चौबीस घंटे सोता है। अब वह कहीं शिवानंद को पढ़ ले तो मरा। पैदा होने के बाद बाईस घंटे सोता है। वह शिवानंद को पढ़ ले तो गये! फिर बीस घंटे सोएगा, फिर सोलह घंटे सोएगा। जवान होते-होते आठ घंटे सोएगा, सात घंटे सोएगा। यह स्वाभाविक है। बूढ़ा जैसे-जैसे होने लगेगा, नींद कम होने लगेगी। क्योंकि नींद की जरूरत है एक--वह है शरीर के भीतर टूट गए तंतुओं का निर्माण। बूढ़े आदमी के तंतुओं का निर्माण होना बंद हो गया है, इसलिए नींद की जरूरत न रही। बच्चा चौबीस घंटे सोता है मां के पेट में, क्योंकि हजार चीजें निर्मित हो रही हैं, नींद चाहिए। गहरी नींद चाहिए ताकि कोई बाधा न पड़े, सब काम चुपचाप होता रहे। नींद के अंधेरे में निर्माण होता है। इसलिए तो बीज जमीन में अंदर चला जाता है, वहां फूटता है। रोशनी में नहीं फूटता चट्टान पर रखा हुआ। अंधेरा चाहिए। इसलिए तो वीर्य-कण मां के गर्भ में चला जाता है अंधेरे में, वहां जा कर विकसित होता है। अंधेरा चाहिए। गहरी नींद चाहिए। विश्राम चाहिए।`
  },
  {
    time: '1:21:3',
    desc: `बूढ़े आदमी की तो अपने-आप नींद खतम होने लगती है। मेरे पास बूढ़े आ जाते हैं। वे दूसरे, वही उपद्रव में पड़े हैं। वे कहते हैं कि पहले हम आठ घंटे सोते थे, अब सिर्फ तीन घंटे नींद आती है। अब बड़े परेशान हैं, अनिद्रा के रोग ने पकड़ लिया है।`
  },
  {
    time: '1:21:16',
    desc: `यह रोग नहीं है, बुढ़ापे में स्वभावतः नींद कम हो जाएगी। अब तुम चाहो कि आठ घंटे सोओ, संभव नहीं है। बुढ़ापे में भोजन भी कम हो जाएगा। उसकी जरूरत ही न रही। जवानी में भोजन ज्यादा था।`
  },
  {
    time: '1:21:32',
    desc: `अब यह जवान लड़का है। अभी इसका जीवन बढ़ रहा है। अब यह पांच घंटे सोएगा, दिन भर नींद आएगी। नींद आने से तामसी होने का खयाल उठता है। भोजन के कारण नहीं कोई फर्क हो रहा है, नींद कम ले रहा है तो नींद आ रही है। और शास्त्र में पढ़ता है तो तामसी भोजन है--तो भोजन बदलो। फिर कमजोरी बढ़ने लगी। अब मस्तिष्क के तंतु टूटने लगे, उनका बनना बंद होने लगा। तो अब विक्षिप्त हो रहा है। तो सोचता है कि परमहंस होने की अवस्था करीब आ रही है।`
  },
  {
    time: '1:22:8',
    desc: `जनक के सूत्र बड़े महत्वपूर्ण हैं। न ठहरने से, न चलने से, न सोने से अब कोई लगाव है। जो होता है, जितना होता है, उतने से राजी हूं। अर्थ-अनर्थ कुछ भी नहीं है। कारण--ठहरता हुआ, जाता हुआ, सोता हुआ मैं सुखपूर्वक स्थित हूं।`
  },
  {
    time: '1:22:56',
    desc: `जनक के सूत्र तो समर्पण के सूत्र हैं। यह तो अष्टावक्र ही जनक के भीतर से जगमगा रहे हैं। यह तो गुरु ही शिष्य से बोला है। यह तो गुरु ने ही शिष्य के हृदय में उठायी हैं ये तरंगें। और तुम एक बात खयाल करोगे कि अष्टावक्र कुछ बोलते हैं, फिर चुप हो जाते हैं; फिर जनक को बोलने देते हैं। सुनते हैं कि जो अष्टावक्र ने बोला, वह जनक के हृदय तक पहुंच गया, पल्लवित होने लगा, उसमें फूल खिलने लगे; और एक बात तुम खयाल करना: अष्टावक्र जो बोलते हैं वह बीज जैसा है और जनक जो बोलते हैं वह फूल जैसा है। इसलिए जनक के वचन और भी सुंदर मालूम होते हैं, अष्टावक्र से भी ज्यादा सुंदर मालूम होते हैं। लेकिन वे वचन अष्टावक्र के ही हैं। अष्टावक्र बीज की तरह गिर जाते हैं जनक के हृदय में; वहां अंकुरित होते, पल्लवित होते, फूल खिलते हैं। उन फूलों की सुवास इन वचनों में है।`
  },
  {
    time: '1:24:9',
    desc: `अष्टावक्र अपूर्व आनंद को उपलब्ध हुए होंगे जनक की ये बातें सुन कर। जैसे कोई मां, पहली दफे जब उसका बेटा बोलता है तो आह्लादित हो जाती है, ऐसे जनक के ये वचन सुन कर अष्टावक्र खूब आह्लादित हुए होंगे। शायद ही कभी शिष्य ने किसी गुरु को इतना तृप्त किया हो!`
  },
  {
    time: '1:26:0',
    desc: `गुरु ने आंख खोली और कहा कि क्या अब प्रभु मुझे क्षमा कर सकेगा? रोया और मर गया। दफनाने के दूसरे दिन ही लोग भागे आए और उसके शिष्य को कहा कि हद हो गयी, जिस बात से हम डरे थे वही हो रहा है, तुम्हारे गुरु की कब्र से लपटें निकल रही हैं। जैसे कि गुरु नर्क में पड़ा हो--कब्र से लपटें निकल रही हैं!`
  },
  {
    time: '1:26:34',
    desc: `तो मेयर गया और उसने जा कर कहा कि देख...। एक चादर कब्र के ऊपर ढांक दी और कहा कि सुनो, अब बहुत हो गयी बगावत, अब आखिर तक परेशान न करो। रात भर शांति से सोए रहो; परमात्मा क्षमा कर देगा; परमात्मा मुक्ति देगा, शांति देगा। और अगर सुबह तक परमात्मा कुछ न करे तो मैं तुम्हें मुक्ति दूंगा, मैं तुम्हें शांत करूंगा!`
  },
  {
    time: '1:27:54',
    desc: `जब एक शिष्य खिलता है तो गुरु फिर से मुक्त होता है। एक बार तो मुक्त हुआ था अपने कारण; अब हर शिष्य में जब भी फूल खिलता है तो गुरु फिर-फिर मुक्त होता है। जितने शिष्यों के फूल खिलने लगते हैं, गुरु उतनी बार मोक्ष का आस्वादन करने लगता है, उतनी बार मोक्ष का स्वाद लेने लगता है।`
  },
  {
    time: '1:28:28',
    desc: `‘सोते हुए मुझे हानि नहीं है और न यत्न करते हुए मुझे सिद्धि है। इसलिए मैं हानि और लाभ दोनों को छोड़ कर सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:28:55',
    desc: `सुनो! जनक कहते हैं: सोया हुआ भी मैं हूं तो वही, हानि कैसी! भटका हुआ भी मैं हूं तो वही, हानि कैसी! अंधेरी से अंधेरी रात में मैं हूं तो प्रकाश का ही अंग, हानि कैसी! संसार में खड़ा हुआ भी मैं हूं तो परमात्मा से जुड़ा, हानि कैसी!`
  },
  {
    time: '1:29:23',
    desc: `प्रयत्न करने से सिद्धि का कोई संबंध नहीं, क्योंकि सिद्धि कोई बाहर से मिलने बाली बात थोड़े ही है; सिद्ध तो तुम पैदा हुए हो; सिद्ध बुद्ध तुम पैदा हुए हो। वह तुम्हारा स्वरूप है, स्वभाव है।`
  },
  {
    time: '1:30:27',
    desc: `प्रतिपल एक ही है। वह कभी दो नहीं हुआ, अनेक नहीं हुआ। वह अनेक भासता है। जैसे रात चांद हो पूर्णिमा का और जितनी झीलें हैं जगत में, सभी में झलकता है और अनेक-अनेक मालूम होता है। डबरों में, झीलों में, सागर में, नदियों में, सरोवरों में--कितने प्रतिबिंब बनते हैं! चांद एक है। उपर आंख उठा कर देखो तो एक है; नीचे प्रतिबिंबों में भटक जाओ तो अनेक है। लेकिन तुम जब सोचते हो कि अनेक है, तब भी चांद तो एक ही है। तुम्हारे सोचने से सिर्फ तुम्हीं भ्रांत होते हो, चांद अनेक नहीं होता; चांद तो एक ही है।`
  },
  {
    time: '1:31:19',
    desc: `ऐसा जिसने जान लिया, क्या उसके जीवन में तनाव हो सकता है? बेचैनी हो सकती है? यह तो ध्यानातीत, समाधि-अतीत अवस्था हो गई।`
  },
  {
    time: '1:31:34',
    desc: `‘इसलिए अनेक परिस्थितियों में सुखादि की अनित्यता को बारंबार देख कर और शुभाशुभ को छोड़ कर मैं सुखपूर्वक स्थित हूं।’`
  },
  {
    time: '1:31:49',
    desc: `बहुत-बहुत बार देख लिया सुख-दुख, लाभ-हानि, सब अनित्य है।`
  },
  {
    time: '1:31:59',
    desc: `बहुत बार शुभ करके देख लिया, अशुभ भी करके देख लिया, सब क्षणभंगुर है; पानी पर खींची गई लकीरें हैं, बन भी नहीं पातीं और मिट जाती हैं। इसलिए अब न शुभ में कोई आकांक्षा है न अशुभ में कोई रस है। न राग में कोई रस है न विराग में। न अब चाहता हूं कि दुख न हो, न अब चाहता हूं कि सुख हो। अब दोनों से छुटकारा है। दोनों से मुक्त हुआ।`
  },
  {
    time: '1:32:33',
    desc: `अब सुख में हूं। यह महासुख की अवस्था ही मोक्ष की, निर्वाण की अवस्था है।`
  },
  {
    time: '1:32:53',
    desc: `गया समय, बीत गया समय! बचपन गया, जवानी गई, बुढ़ापा गया। शरीर की तरंगें गईं, मन की तरंगें गईं। अब न कोई तूफान उठते हैं, न कोई उमंग।`
  },
  {
    time: '1:33:20',
    desc: `सब जा चुका! और जब सब चला जाता है--सब आंधी-तूफान--तब जो शेष रह जाता है, वही तुम हो। तत्वमसि श्वेतकेतु! वही तुम हो! वही तुम्हारा ब्रह्मस्वरूप है। हे ब्रह्मन्‌, वही तुम हो!`
  },
]
