const mahaGeeta36 = [
  {
    time: '0:0:8',
    desc: `भगवान, क्या प्रेम के द्वारा सत्य को उपलब्ध हुआ जा सकता है?`
  },
  {
    time: '0:0:17',
    desc: `प्रेम और सत्य दो घटनाएं नहीं हैं, एक ही घटना के दो पहलू हैं। सत्य को पा लो तो प्रेम प्रगट हो जाता है। प्रेम को पा लो तो सत्य का `
  },
  {
    time: '0:1:7',
    desc: `लेकिन दो तरह के व्यक्ति हैं जगत में। एक हैं, जिन्हें सत्य को पाना सुगम है; प्रेम परिणाम में मिलेगा। दूसरे हैं, जिन्हें प्रेम पाना `
  },
  {
    time: '0:1:37',
    desc: `और जब मैं कहता हूं स्त्री और पुरुष, तो बहुत रूढ़ अर्थों में मत पकड़ना। बहुत पुरुष हैं, जिनके पास स्त्रियों जैसा प्रेम से भरा हृदय `
  },
  {
    time: '0:2:22',
    desc: `सत्य की खोज में जो अंतिम फल है, वहां ‘तू’ मिट जाता है, ‘मैं’ का विस्फोट होता है--अहं ब्रह्मास्मि, मैं ही ब्रह्म हूं, और कोई `
  },
  {
    time: '0:2:44',
    desc: `ध्यान से सुनना, क्योंकि जो सत्य की खोज में उपाय है, वही प्रेम की खोज में बाधा है। और जो प्रेम की खोज में उपाय है, वही सत्य की `
  },
  {
    time: '0:3:28',
    desc: `सत्य का खोजी ‘तू’ को गिरा देता है। इसलिए तो महावीर और बुद्ध परमात्मा को स्वीकार नहीं करते। परमात्मा यानी तू, परमात्मा यानी पर। `
  },
  {
    time: '0:4:31',
    desc: `समस्त ज्ञानी ईश्वर को किसी न किसी तरह इंकार करेंगे। शंकर कहते हैं, ईश्वर भी माया का हिस्सा है। अहं ब्रह्मास्मि! मेरा जो आत्यंतिक `
  },
  {
    time: '0:5:27',
    desc: `सत्य का खोजी कहता है, पर को भूलो। पर के कारण ही तरंग उठती है। कोई भागा जा रहा है स्त्री को पाने, कोई भागा जा रहा है धन को पाने, `
  },
  {
    time: '0:5:51',
    desc: `अष्टावक्र का मार्ग भी सत्य का मार्ग है। इसलिए साक्षी पर जोर है। साक्षी हो जाओ। ऐसे गहन रूप से साक्षी हो जाओ कि तुम्हारे `
  },
  {
    time: '0:6:28',
    desc: `प्रेम का खोजी ठीक विपरीत दिशा से चलता है। वह कहता है, स्वयं को मिटाना है। सब कुछ समर्पित कर देना है परमात्मा को। तू ही बचे। तू `
  },
  {
    time: '0:6:55',
    desc: `इसलिए इस्लाम--इस्लाम प्रेम की खोज है--मंसूर को बर्दाश्त न कर सका। क्योंकि मंसूर ने कहा, अनलहक! मैं ही ब्रह्म हूं, मैं ही सत्य `
  },
  {
    time: '0:7:50',
    desc: `यहूदी भी जीसस को बर्दाश्त न कर सके। क्योंकि जीसस ने कहा कि मैं और मेरा पिता, जिसने मुझे बनाया, हम दोनों एक हैं। वह जो ऊपर है और `
  },
  {
    time: '0:8:24',
    desc: `समझने की कोशिश करना, क्योंकि भक्ति की पूरी व्यवस्था और है। वहां तो ‘मैं’ को गलाना है। वहां तो कहना है किसी दिन कि मैं नहीं हूं, `
  },
  {
    time: '0:10:15',
    desc: `तो प्रेम में समर्पण मार्ग है--स्वयं को जला डालना, राख कर डालना। सत्य में निखारना है, संघर्ष है, सब बुराई काटनी है और आत्यंतिक `
  },
  {
    time: '0:11:37',
    desc: `तुमने अपने घर के आसपास बागुड़ लगा रखी है, दीवाल बना रखी है, लेकिन वह पड़ोसी के कारण है। अगर पड़ोसी है ही नहीं तो किसके लिए बागुड़ `
  },
  {
    time: '0:12:9',
    desc: `तो ज्ञानी गिराता है ‘तू’ को। और अंत में जब ‘तू’ बिलकुल गिर जाता है, बैसाखी गिर जाती है, तब अचानक देखता है कि उसी के साथ ‘मैं’ भी `
  },
  {
    time: '0:12:21',
    desc: `और यही घटना घटती है प्रेमी को। वह मिटाता है ‘मैं’ को। एक दिन ‘मैं’ पूरा गिर जाता है। जिस दिन ‘मैं’ पूरा गिर जाता है, ‘तू’ कैसे `
  },
  {
    time: '0:13:1',
    desc: `सब खेल दो का है, दो के बिना खेल नहीं। सब संसार द्वि है, द्वैत है। तुम एक को गिरा दो किसी भी तरह, दूसरा अपने से गिरेगा। एक को तुम `
  },
  {
    time: '0:13:32',
    desc: `स्त्री-पुरुष, दो से संसार चलता है। तुम सारी स्त्रियों को मिटा डालो, पुरुष बचेंगे? कितनी देर? तुम सारे पुरुषों को मिटा डालो, `
  },
  {
    time: '0:13:58',
    desc: `इसलिए तो ज्ञानियों ने, भक्तों ने, प्रेमियों ने, जानने वालों ने परमात्मा को एक नहीं कहा, अद्वैत कहा। अद्वैत का मतलब--दो न रहे। `
  },
  {
    time: '0:15:3',
    desc: `तो चाहे प्रेम से चलो, चाहे सत्य की खोज करो--एक घड़ी आएगी, न दूसरा बचता, न तुम बचते। तब जो बच रहता है, वही सार है, वही पूर्ण है। `
  },
  {
    time: '0:15:40',
    desc: `इसलिए सबसे महत्वपूर्ण है यह खोज लेना कि तुम कहां हो? तुम क्या हो? तुम कैसे हो? कहीं गलत मार्ग पर मत चल पड़ना। जो मार्ग तुमसे मेल `
  },
  {
    time: '0:16:20',
    desc: `अगर प्रेम का जाल बुनने में समर्थ हो तो भक्ति तुम्हारा मार्ग है। फिर अष्टावक्र कुछ भी कहें, तुम फिक्र मत करना; तुम नारद की `
  },
  {
    time: '0:17:34',
    desc: `जो जहां भी है।`
  },
  {
    time: '0:17:53',
    desc: `गौर से देखना फूल को वृक्ष पर--वृक्ष की प्रार्थना है। यह वृक्ष का ढंग है प्रार्थना करने का। आदमी ही थोड़े प्रार्थना करता है। तुम `
  },
  {
    time: '0:18:54',
    desc: `तो जब मुसलमान मस्जिद में झुके तो तुम यह मत सोचना कि गलत है। और मंदिर में जब हिंदू घंटियां बजाए तो तुम नाराज मत होना। और चर्च `
  },
  {
    time: '0:19:28',
    desc: `स्त्रियां स्त्रियों के ढंग से जाएंगी, पुरुष पुरुष के ढंग से जाएंगे। और एक बार तुम्हें यह समझ में आ जाए कि मेरा ढंग मुझे खोज `
  },
  {
    time: '0:19:43',
    desc: `दुनिया में बड़ा अहित हुआ है। पत्नी जिस मंदिर में जाती है, पति को भी ले जाती है। बाप जिस मंदिर में जाता है, बेटे को भी ले जाता `
  },
  {
    time: '0:21:5',
    desc: `दुनिया अगर सच में धार्मिक होना चाहती हो, तो हमें बच्चों को धर्म में जबर्दस्ती प्रवेश करवाने की पुरानी प्रवृत्ति छोड़ देनी चाहिए। `
  },
  {
    time: '0:22:20',
    desc: `मेरे पास जो लोग हैं, यही मेरी देशना है उन्हें। इसलिए मैं सब पर बोल रहा हूं। तुम कभी-कभी चौंकते हो। मेरे पास लोग आते हैं। वे `
  },
  {
    time: '0:22:48',
    desc: `तुम बिबूचन में मेरे बोलने के कारण नहीं पड़ रहे हो। तुम बिबूचन में पड़ रहे हो, क्योंकि तुम अभी तक यह नहीं पहचान पाए कि तुम्हारा रस `
  },
  {
    time: '0:23:6',
    desc: `ऐसा हुआ, इंग्लैंड में एक आदमी दूसरे महायुद्ध में, चोट खाया युद्ध में, गिर पड़ा, स्मृति खो गई। बड़ी मुश्किल हो गई। स्मृति खो गई थी `
  },
  {
    time: '0:25:3',
    desc: `ऐसा तुम्हारे सामने मैं शास्त्र खोलता चलता हूं। कभी अष्टावक्र, कभी नारद, कभी महावीर, कभी बुद्ध, कभी सूफी, कभी हसीद, कभी `
  },
  {
    time: '0:25:39',
    desc: `इसलिए बोल रहा हूं इतने पर, क्योंकि मेरी मान्यता है कि दुनिया में जितने मार्ग हैं, उतने ही तरह के लोग हैं। ये दो तो मूल धाराएं `
  },
  {
    time: '0:25:59',
    desc: `प्रेम से निश्चित ही मार्ग जाता है; उतना साफ-सुथरा नहीं जैसा सत्य का मार्ग है। प्रेम का मार्ग तो बड़ा धुंधला-धुंधला है। वही उसका `
  },
  {
    time: '0:27:25',
    desc: `प्रेम का मार्ग तो धुंधला है। रस का मार्ग तो मस्ती का मार्ग है। ज्ञान का मार्ग साक्षी का; प्रेम का मार्ग, बेहोशी का। ज्ञान का `
  },
  {
    time: '0:28:21',
    desc: `ज्ञान का मार्गी या सत्य का खोजी बड़ी प्रखर बुद्धि का प्रयोग करता है; तलवार की धार की तरह काटता चलता है। निषेध का मार्ग है सत्य `
  },
  {
    time: '0:29:11',
    desc: `मैं गाता हूं`
  },
  {
    time: '0:29:33',
    desc: `भक्त तो ऐसा टटोल-टटोल कर चलता है। वह तो कहता है, आस्था है, कभी पहुंच जाऊंगा। जल्दी भी नहीं है भक्त को, बेचैनी भी नहीं है। त्वरा `
  },
  {
    time: '0:30:27',
    desc: `ये अलग-अलग भाषाएं हैं; दोनों सही हैं। और एक के सही होने से दूसरी गलत नहीं होती, यह खयाल रखना। अक्सर मन में ऐसा होता है, अगर एक `
  },
  {
    time: '0:31:21',
    desc: `नहीं, भक्त कहता है, मुक्ति मुझे नहीं चाहिए, तुम मुझे अनंत-अनंत पाशों में बांध लो। तुम मुझे जितने पाशों में बांध सको बांध लो, `
  },
  {
    time: '0:31:35',
    desc: `ये दोनों सही हैं। अब बात इतनी ही है कि तुम्हें जो सही लगे। तुम दूसरे को छोड़ देना, भूल जाना, उलझन में मत पड़ना। फिर तुम्हें जो `
  },
  {
    time: '0:31:58',
    desc: `पुराने शास्त्र कहते हैं: परमात्मा ने संसार को भी मकड़ी के जाले की तरह बुना, अपने भीतर से निकाला। और तो कहां से निकालेगा! और तो `
  },
  {
    time: '0:32:14',
    desc: `और हर चीज भीतर से ही निकलती है। एक बीज को तुम देखो, इस बीज में छिपा है बड़ा वृक्ष। जरा बो दो इसे जमीन में, आने दो ठीक मौसम, पड़ने `
  },
  {
    time: '0:32:36',
    desc: `एक वैज्ञानिक ने जापान में एक प्रयोग किया--चमत्कार जैसा प्रयोग है। उसे प्रयोग करते-करते पौधों पर, यह खयाल आया कि पौधा बीज में से `
  },
  {
    time: '0:33:42',
    desc: `तुम भी अपना सारा अस्तित्व अपने भीतर बीज की तरह छिपाए बैठे हो। मगर पहचान तो करनी ही होगी कि तुम्हारे भीतर प्रेम का बीज पड़ा है कि `
  },
  {
    time: '0:34:30',
    desc: `बुद्ध ने मरते वक्त कहा: अप्प दीपो भव! अपना प्रकाश खुद बन, आनंद! कोई दूसरा तेरा मार्गद्रष्टा नहीं है।`
  },
  {
    time: '0:34:41',
    desc: `कृष्णमूर्ति कहते हैं: मैं किसी का गुरु नहीं और तुम किसी को भूल कर गुरु बनाना मत। ठीक कहते हैं। सहारे की जरूरत नहीं है सत्य के `
  },
  {
    time: '0:35:10',
    desc: `बहुत बार मुझसे जैनों ने कहा कि कुंदकुंद पर आप कुछ बोलें। मैं नहीं बोलता। कई बार कुंदकुंद का शास्त्र उठा कर देखता हूं, सोचता हूं `
  },
  {
    time: '0:35:49',
    desc: `सुखा लेना ही सत्य के खोजी का मार्ग है। इतना सुखा लेना कि सब रस सूख जाए। उसी को तो हम विराग कहते हैं, जब सब रस सूख जाए।`
  },
  {
    time: '0:36:6',
    desc: `तो अपने भीतर खोज लेना है। अगर तुम्हें लगे कि मरुस्थल ही तुम्हें निमंत्रण देता है, मरुस्थल में आमंत्रण मालूम पड़े, पुकार मालूम `
  },
  {
    time: '0:36:30',
    desc: `और एक बात कसौटी में काम पड़ेगी: जब भी तुम पाओगे कोई मार्ग तुम्हारे अनुकूल पड़ने लगा, तुम तत्क्षण खिलने लगोगे, तत्क्षण शांति मिलने `
  },
  {
    time: '0:37:40',
    desc: `यहां मैं बोलता हूं; साफ दिखाई पड़ जाता है--कौन तरंगित हुआ, कौन नहीं तरंगित हुआ। कुछ पत्थर के रोड़े की तरह बैठे रह जाते हैं, कुछ `
  },
  {
    time: '0:38:42',
    desc: `जब भी तुम्हारा कहीं मेल खा जाए, तब तुम और सब चिंताएं छोड़ देना। जहां तुम्हारा मन का रोड़ा पिघलने लगे, जहां तुम्हारे सदा के जमे `
  },
  {
    time: '0:40:20',
    desc: `जब कोई बात छूती है, तो सब डोल जाता है। तो जिस बात से तुम डोलने लगो, वही तुम्हारा मार्ग है। जिस बात से रस घुलने लगे तुम्हारे `
  },
  {
    time: '0:40:47',
    desc: `भगवान, जब आपका प्रवचन पढ़ता हूं तो आश्चर्य होता है। लेकिन उसे ही जब सुनता हूं तब सिर्फ ध्वनि ही ध्वनि गूंजती रह जाती है। अंत में `
  },
  {
    time: '0:41:15',
    desc: `तुम्हारी बुद्धि को समझाने को मैं कुछ भी नहीं कह रहा हूं। यहां मेरा प्रयास तुम्हारी बुद्धि को राजी करने के लिए नहीं है। या तो `
  },
  {
    time: '0:42:6',
    desc: `तुम्हारी बुद्धि के लिए नहीं बोल रहा हूं, तुम्हारे सिर के लिए नहीं बोल रहा हूं। या तो बोलता हूं हृदय के लिए कभी, या बोलता हूं `
  },
  {
    time: '0:42:27',
    desc: `और अधिकतम लाभ उन्हीं को होगा, जो बुद्धि को छोड़ कर सुनेंगे। बुद्धि से सुना कुछ खास सुना नहीं। शब्दों का सुन लेना कुछ सुनना नहीं `
  },
  {
    time: '0:42:46',
    desc: `मैं जो बोल रहा हूं, उसकी ध्वनि तुम्हें गुंजाने लगे, तुम सांप की तरह डोलने लगो। यह कोई तर्क नहीं है जो मैं यहां दे रहा हूं--एक `
  },
  {
    time: '0:43:3',
    desc: `शुभ हो रहा है, फिक्र मत करो। जब होता है ऐसा तो बड़ी चिंता होती है; क्योंकि आए थे सुनने, और यह क्या होने लगा, ध्वनि ही ध्वनि `
  },
  {
    time: '0:44:2',
    desc: `इस मन की बातों में मत पड़ना। अगर तुम्हें संगीत सुनाई पड़ने लगा, अगर ध्वनि सुनाई पड़ने लगी, अगर भीतर लहर आने लगी, तो शब्द से तुम पार `
  },
  {
    time: '0:44:56',
    desc: `स्विटजरलैंड में एक विश्व कवि-सम्मेलन था। उसमें भारत से दो कवि भाग लेने गए--एक हिंदी के कवि और एक उर्दू के। उर्दू के कवि `
  },
  {
    time: '0:46:38',
    desc: `यहां जो मैं तुमसे बोल रहा हूं, उसमें अगर तुम्हें शब्द ही समझ में आएं तो परिधि समझ में आई। अगर संगीत पकड़ में आ जाए तो केंद्र पकड़ `
  },
  {
    time: '0:48:4',
    desc: `जो शब्द हैं, वे तो तन की भांति हैं, देह की भांति; उनके भीतर छिपा हुआ जो रस है, वह शब्दों की आत्मा है। जब तुम डोलने लगो, जब `
  },
  {
    time: '0:49:15',
    desc: `जो कह रहा हूं, वह तो ऊपर-ऊपर है; जो तुम्हें दे रहा हूं, वह कहने से बहुत भिन्न और बहुत गहरे है। शब्द तो तुम्हें उलझाए रखने को `
  },
  {
    time: '0:49:45',
    desc: `शब्द तो तर्कजाल है; जीवन के द्वार वहां से नहीं खुलते। वस्तुतः तर्क के कारण ही बहुत लोग भटके रह जाते हैं।`
  },
  {
    time: '0:49:59',
    desc: `सुनो मेरे शब्दों को, पर जरा गहरे झांकना। सतह पर ही मत अटके रहना। सतह पर तरंगें हैं, तुम जरा गहरे उतरना, डुबकी लगाना। अगर तुमने `
  },
  {
    time: '0:50:32',
    desc: `तो जिसने पूछा है, उसे हो रहा है। ‘आनंदतीर्थ’ का प्रश्न है। तो अब इसकी आकांक्षा मत करने लगना, अन्यथा अड़चन पड़ जाएगी। अब ऐसा मत `
  },
  {
    time: '0:51:28',
    desc: `क्योंकि कहीं ऐसा न हो कि मेरे कहने से तुम्हारे भीतर वासना जग जाए कि यह तो ठीक, अब और हो! जहां ‘और’ आया, मन आया। जहां मांग आई, `
  },
  {
    time: '0:52:11',
    desc: `तो जब गुनगुन आ जाए, गा लेना। जब ध्वनि पकड़ ले, डूब लेना, डुबकी ले लेना। जब न आए, तो तने बैठे प्रतीक्षा मत करना। हवा के झोंके `
  },
  {
    time: '0:52:39',
    desc: `बस इतना खयाल रहे। सब शुभ हो रहा है। मांग भर न बने। अन्यथा मनुष्य के मन की पुरानी आदत है, जिसमें सुख मिलता है उसकी मांग पैदा हो `
  },
  {
    time: '0:53:12',
    desc: `तुम तो जो प्रभु दे दे, उसे स्वीकार कर लेना। जिस दिन दे दे, धन्यवाद। जिस दिन न दे, उस दिन भी धन्यवाद। क्योंकि जिस दिन न दे, `
  },
  {
    time: '0:53:40',
    desc: `भगवान, आपसे संबंधित होने के लिए क्या संन्यास अनिवार्य है? मैंने अभी संन्यास नहीं लिया है और न व्यक्तिगत रूप से आपसे मिला ही `
  },
  {
    time: '0:54:4',
    desc: `पहली बात, पूछा है: ‘आपसे संबंधित होने के लिए क्या संन्यास अनिवार्य है?’ यह ऐसे ही पूछना है, जैसे कोई पूछे कि क्या आपसे संबंधित `
  },
  {
    time: '0:54:19',
    desc: `संन्यास तो केवल ढंग है, बहाना है संबंधित होने का। यह तो एक उपाय है संबंधित होने का। किसी व्यक्ति का हाथ आप अपने हाथ में ले लेते `
  },
  {
    time: '0:55:7',
    desc: `प्रेम तो हाथ हाथ में पकड़े बिना भी हो सकता है। लेकिन जब प्रेम होगा, तो हाथ हाथ में लिए बिना रह सकोगे? साथ साथ आते हैं। `
  },
  {
    time: '0:55:48',
    desc: `संन्यास क्या है? संन्यास है इस बात की घोषणा कि मैं अपने को देने को तैयार हूं! संन्यास है इस बात की घोषणा कि आप मेरा हाथ अपने `
  },
  {
    time: '0:56:44',
    desc: `और जिसने पूछा है, वे ज्यादा देर संन्यास से बच न सकेंगे। पूछा ही इसीलिए है कि अब बात खड़ी हो गई है प्राण में। अब मुश्किल खड़ी हो `
  },
  {
    time: '0:58:16',
    desc: `वस्तुतः मेरे सामने तुम आते ही तब हो, जब तुम्हारे जीवन में समर्पण की तैयारी हो गई; तुम छोड़ने को राजी हो; तुम नत होने को तैयार `
  },
  {
    time: '0:59:22',
    desc: `संन्यास साहस है--अदम्य साहस है। और मेरा संन्यास तो और भी। क्योंकि इसके कारण तुम्हें कोई समादर न मिलेगा। इसके कारण तुम्हें कोई `
  },
  {
    time: '1:1:20',
    desc: `बुद्ध ने तो समाधि की अवस्था को ‘धर्म-मेघ’ समाधि कहा है, कि जब कोई समाधि को उपलब्ध होता है, तो मेघ बन जाता है। धर्म-मेघ समाधि! `
  },
  {
    time: '1:2:1',
    desc: `क्योंकि शुभ करना हो तो देर मत करना। और अशुभ करना हो तो जल्दी मत करना। क्रोध आए, तो कहना कल कर लेंगे। प्रेम आए, तो अभी कर लेना, कल `
  },
  {
    time: '1:2:36',
    desc: `मैं भी तुमसे मिलने को आतुर हूं। मेघ जब बरसता है पृथ्वी पर तो ऐसा मत सोचना कि पृथ्वी ही प्यासी है--मेघ भी आतुर है। पृथ्वी ही `
  },
  {
    time: '1:3:50',
    desc: `परमात्मा भी मिलने को आतुर है। तुम्हीं नहीं खोज रहे हो उसे; वह भी खोज रहा है। तुम्हीं नहीं दौड़ रहे उसकी तरफ; वह भी दौड़ रहा है। `
  },
  {
    time: '1:4:19',
    desc: `संन्यास का मैंने निमंत्रण दिया है; क्योंकि जो मेरे पास है, मैं वह बांटना चाहता हूं। तुम ले लोगे, तो मैं तुम्हारा कृतज्ञ! तुम ले `
  },
  {
    time: '1:5:8',
    desc: `बुद्ध एक गांव से तीस बार निकले चालीस वर्षों की यात्रा में। और एक आदमी बार-बार सोचता था: जाना है! लेकिन कभी घर मेहमान आ गए, कभी `
  },
  {
    time: '1:10:40',
    desc: `जब आ जाए घड़ी, मन जब राजी हो--चूक मत जाना उस क्षण को।`
  },
  {
    time: '1:10:55',
    desc: `बुद्ध कहते थे, एक राजमहल में एक अंधा आदमी बंद था। उस राजमहल में बहुत द्वार थे। लेकिन सब द्वार बंद थे, सिर्फ एक द्वार राजा ने `
  },
  {
    time: '1:11:56',
    desc: `जीवन में करोड़ों क्षण हैं, किसी एक क्षण में तुम संन्यास के करीब होते हो। उस वक्त मक्खी मत उड़ाने लगना। उस वक्त सिर मत खुजलाने `
  },
  {
    time: '1:13:9',
    desc: `शुभ लक्षण हैं। कहीं तालमेल बैठ रहा है। कहीं तुम्हारी धारा मेरी धारा के साथ बहने के लिए तैयार हो रही है। तुम राजी हो रहे हो पंख `
  },
  {
    time: '1:16:54',
    desc: `कारागृह में भी तुम ज्यादा देर रह गए, तो घर बन जाता है। और तुम जिस कारागृह में हो, इसमें कई जन्मों से हो। इसलिए अगर कभी तुम्हें `
  },
  {
    time: '1:17:19',
    desc: `और मजा तो यह है कि इस कारागृह में कोई दूसरा जंजीरों पर पहरा नहीं दे रहा है; तुम ही पहरा दे रहे हो। कोई दूसरा तुम्हें रोक नहीं `
  },
  {
    time: '1:17:55',
    desc: `संन्यास का इतना ही अर्थ है कि तुम नए को प्रयोग करने को तैयार हो। संन्यास का इतना ही अर्थ है कि तुम पुराने दुख के साथ संबंध `
  },
  {
    time: '1:18:22',
    desc: `और तुम्हारे भीतर जो नई-नई अनुभूतियों की तरंगें बह रही हैं, वे तरंगें खो न जाएं। क्योंकि तरंगें आती हैं; अगर तुम उन तरंगों को `
  },
  {
    time: '1:19:10',
    desc: `जो मित्र पूछे हैं, अभी नया-नया संपर्क है। इस नए संपर्क में नई अनुभूतियां उठ रही हैं। इसके पहले कि ये अनुभूतियां अपना अर्थ खो `
  },
  {
    time: '1:19:45',
    desc: `रोना खबर है इस बात की कि संबंध हृदय से बन रहा है। बुद्धि से बने तो कभी रोना नहीं आता। बुद्धि से अगर संबंध बने तो व्यक्ति ज्यादा `
  },
  {
    time: '1:21:20',
    desc: `संन्यास मेरे लिए कोई उदास बात नहीं है। संन्यास तो हंसता-फूलता, आनंद-मग्न, जीवन का एक नया वितान, एक नया विकास है। तुम बंद हो, `
  },
  {
    time: '1:22:23',
    desc: `वस्तुतः मेरा संन्यास कोई संप्रदाय नहीं है। सारे जगत के धर्मों से लोग आए हैं। ऐसी घटना कभी पृथ्वी पर घटी नहीं है। तुम ऐसा कोई `
  },
  {
    time: '1:25:15',
    desc: `ऐसा संन्यास पृथ्वी पर पहले कभी घटा नहीं। तुम एक अनूठे सौभाग्य से गुजर रहे हो। समझोगे, तो चूकोगे नहीं। नहीं समझे, तो पीछे बहुत `
  },
  {
    time: '1:26:15',
    desc: `तो जितने जल्दी तुम संन्यास ले सको उतना शुभ है। यह संन्यास की गंगा तो बड़ी होगी--यह पूरी पृथ्वी को घेरेगी। ये गैरिक वस्त्र अब `
  },
  {
    time: '1:30:52',
    desc: `अभी स्रोत के करीब हो तुम। यह स्रोत गंगा बनेगा। अभी गंगोत्री में शायद तुम पहचान भी न पाओ। पीछे तुम पछताओगे।`
  },
  {
    time: '1:31:6',
    desc: `तो अगर ऐसी सौभाग्य की किरण तुम्हारे भीतर उठी हो कि भाव उठता हो कि डूब लें, मस्त हों लें--तो रुको मत! लाख भय हों, किनारे सरका कर `
  },
  {
    time: '1:32:7',
    desc: `यहां तो कुछ और तुम्हें थोड़े ही सिखा रहा हूं। संन्यास यानी तुम्हारी याद तुम्हें दिलानी है। और तुम सब कुछ हो।`
  },
  {
    time: '1:32:23',
    desc: `मेरे पास सिर्फ तुम्हें वही दे देना है जो तुम्हारे पास है ही। मैं तुम्हें वही देना चाहता हूं जो तुम्हारे पास है। जो तुम लिए बैठे `
  },
  {
    time: '1:33:34',
    desc: `इस अंधेरी रात से जागना है--तो संन्यास! इस दुख भरे नर्क से बाहर निकलना है--तो संन्यास। सुबह को पास लाना है--तो संन्यास। जीवन को `
  },
  {
    time: '1:33:54',
    desc: `संन्यास का अर्थ है: तुमने तैयारी दिखला दी कि तुम मंदिर बनने को तैयार हो, अब परमात्मा की मौज हो तो आ विराजे तुम्हारे हृदय में।`
  },
]