const mahaGeeta39 = [
  {
    time: '0:3:17',
    desc: `पूर्वीय शास्त्र सागर की तरंगों जैसे हैं। तरंग पर तरंग, एक जैसी तरंग-- सागर कभी थकता नहीं।`
  },
  {
    time: '0:3:34',
    desc: `जब पहली बार पश्चिम में पूर्व के शास्त्रों के अनुवाद होने शुरू हुए तो पश्चिमी विचारक जिस बात से सदा परेशान रहे, वह थी कि पूर्व के शास्त्रों में बड़ी पुनरुक्ति है। वही-वही बात फिर-फिर कर कही है। थोड़े-थोड़े भेद से, थोड़े शब्दों के अंतर से, वही-वही सत्य बार-बार उदघाटित किया है।`
  },
  {
    time: '0:4:7',
    desc: `पश्चिम के लिखने का ढंग दूसरा है। बात संक्षिप्त में लिखी जाती है; एक बार कह दी, कह दी, फिर उसकी पुनरुक्ति नहीं की जाती। पूर्व का ढंग बिलकुल भिन्न है। क्योंकि पूर्व ने जाना कि कहने वाले का सवाल नहीं है, सुनने वाले का सवाल है। सुनने वाला बेहोश है। बार-बार कहने पर भी सुन लेगा, यह भी पक्का नहीं। बार-बार कहने पर भी सुन ले तो भी बहुत। बार-बार कहने पर भी चूक जाये, यही ज्यादा संभव है। ये सत्य इतने बड़े हैं कि एक बार में तो समझ में ही नहीं आते, हजार बार में भी नहीं आते।`
  },
  {
    time: '0:5:1',
    desc: `फिर, कहा जाता है कि अच्छा शिक्षक वही है जो अपनी कक्षा में आखिरी विद्यार्थी को ध्यान में रख कर बोले। कक्षा में सब तरह के विद्यार्थी हैं--प्रथम कोटि के, द्वितीय कोटि के, तृतीय कोटि के। जिनका बुद्धि अंक बहुत है, वे भी हैं; जिनके पास बुद्धि बहुत दुर्बल है, वे भी हैं। अच्छा शिक्षक वही है जो आखिरी विद्यार्थी को ध्यान में रख कर बोले; प्रथम विद्यार्थी को ध्यान में रख कर बोले तो एक समझेगा, उनतीस बिना समझे रह जाएंगे; अंतिम को ध्यान में रख कर बोले तो तीस ही समझ पाएंगे।`
  },
  {
    time: '0:5:46',
    desc: `पूर्व के शास्त्र परम सत्य को भी कहते हैं तो अंतिम को ध्यान में रख कर कहते हैं। इसलिए बहुत पुनरुक्ति है। बार-बार वही बात कही गई है। इससे तुम घबराना मत। और फिर भी पुनरुक्ति एकदम पुनरुक्ति नहीं है; हर पुनरुक्ति में सत्य की कोई नई झलक है।`
  },
  {
    time: '0:6:54',
    desc: `अष्टावक्र की गीता में तुम्हें बहुत बार लगेगा कि पुनरुक्ति हो रही है, तो समझना कि तुम्हारे पास खुर्दबीन नहीं है। एक अर्थ में पुनरुक्ति है। सत्य दो नहीं हैं। तो एक ही सत्य को बार-बार कहना है, अहर्निश कहना है। पुनरुक्ति है। तुमने शास्त्रीय संगीत सुना? वैसी ही पुनरुक्ति है। शास्त्रीय संगीतज्ञ एक ही पंक्ति को दोहराए चला जाता है। लेकिन जो जानता है, जिसे शास्त्रीय संगीत का स्वाद है, वह देखेगा कि हर बार दोहराता है, लेकिन नये ढंग से; हर बार उसका जोर अलग-अलग हिस्से पर होता है; पंक्ति वही होती है, जोर बदल जाता है; पंक्ति वही होती है, स्वरों का उतार-चढ़ाव बदल जाता है।`
  },
  {
    time: '0:11:28',
    desc: `जीवन में सभी वर्तुलाकार है। इसलिए पूरब के शास्त्र का जो वक्तव्य है वह भी वर्तुलाकार है। वह जीवन के बहुत अनुकूल है। वही चाक फिर घूम जाता है, भला भूमि नयी हो। बैलगाड़ी पर बैठे हो--चाक वही घूमता रहता है, भूमि नयी आती जाती है। अगर तुम चाक को ही देखोगे तो कहोगे: क्या पुनरुक्ति हो रही है! लेकिन अगर चारों तरफ तुम गौर से देखो तो वृक्ष बदल गये राह के किनारे के, जमीन की धूल बदल गई। कभी रास्ता पथरीला था, कभी रास्ता सम आ गया। सूरज बदल गया; सांझ थी, रात हो गई, चांद-तारे आ गए। चाक पर ध्यान रखो तो वही चाक घूम रहा है। लेकिन अगर पूरे विस्तार पर ध्यान रखो तो चाक वही है, फिर भी सब कुछ नया होता जा रहा है। इसे स्मरण रखना, नहीं तो यह खयाल आ जाए कि पुनरुक्ति है तो आदमी सुनना बंद कर देता है। सुनता भी रहता है, फिर कहता है: ठीक है, यह तो मालूम है।`
  },
  {
    time: '0:12:38',
    desc: `पहला सूत्र: ‘सत्वबुद्धि वाला पुरुष जैसे-तैसे, यानी थोड़े-से उपदेश से भी कृतार्थ होता है। असत बुद्धि वाला पुरुष आजीवन जिज्ञासा करके भी उसमें मोह को ही प्राप्त होता है।’`
  },
  {
    time: '0:13:12',
    desc: `जिसके पास थोड़ी-सी जागी हुई बुद्धि है वह तो थोड़े-से उपदेश से भी जाग जाता है, जरा-सी बात चोट कर जाती है। जिसके पास सोई हुई बुद्धि है उस पर तुम लाख चोटें करो, वह करवट ले-ले कर सो जाता है।`
  },
  {
    time: '0:13:35',
    desc: `बुद्ध के पास एक व्यक्ति आया एक सुबह। उसने आ कर बुद्ध के चरणों में प्रणाम किया और कहा कि शब्द से मुझे मत कहें, शब्द तो मैं बहुत इकट्ठे कर लिया हूं। शास्त्र मैंने सब पढ़ लिये हैं। मुझे तो शून्य से कह दें, मौन से कह दें। मैं समझ लूंगा। मुझ पर भरोसा करें।`
  },
  {
    time: '0:17:4',
    desc: `सत्वबुद्धि का अर्थ होता है: जो शब्द के बिना भी समझने में तत्पर हो गया। सत्वबुद्धि का अर्थ होता है: जो सत्य को सीधा-सीधा समझने के लिए तैयार है; जो आना-कानी नहीं करता; जो इधर-उधर नहीं देखता। जो सीधे-सीधे सत्य को देखता है वही सत्वबुद्धि है।`
  },
  {
    time: '0:17:29',
    desc: `सत्व को देखने की प्रक्रिया आती कैसे है? आदमी सत्वबुद्धि कैसे होता है? इससे तुम उदास मत हो जाना कि अगर हम असतबुद्धि हैं तो हम क्या करें! सत्वबुद्धि होते तो समझ लेते। अब असतबुद्धि हैं तो क्या करें!`
  },
  {
    time: '0:17:46',
    desc: `और तुम्हारे शास्त्रों की जिन्होंने व्याख्या की है, उन्होंने भी कुछ ऐसा भाव पैदा करवा दिया है कि जैसे परमात्मा ने दो तरह के लोग पैदा किये हैं--सत्वबुद्धि और असत्वबुद्धि। तो फिर तो कसूर परमात्मा का है, फिर तुम्हारा क्या! अब तुम्हारे पास असतबुद्धि है तो तुम करोगे भी क्या? तुम्हारा बस क्या है? तुम तो परतंत्र हो गये। नहीं, मैं इस भ्रांति को तोड़ना चाहता हूं। सत्वबुद्धि और असत्वबुद्धि ऐसी कोई देनगियां नहीं हैं। तुम न तो सत्वबुद्धि लेकर आते हो न असत्वबुद्धि लेकर आते हो। इस जीवन के अनुभव से ही सत्वबुद्धि पैदा होती है या नहीं पैदा होती है। मेरी व्याख्या तुम खयाल में ले लो। मेरी व्याख्या सत्वबुद्धि की है: जो व्यक्ति जीवन के अनुभवों से गुजरता है और अनुभवों से बचना नहीं चाहता है। जो तथ्य को स्वीकार करता है और तथ्य का साक्षात्कार करता है, वह धीरे-धीरे सत्व को जानने का हकदार हो जाता है। तथ्य के साक्षात्कार से सत्य के साक्षात्कार का अधिकार उत्पन्न होता है। उसकी बुद्धि सत्वबुद्धि हो जाती है।`
  },
  {
    time: '0:19:4',
    desc: `जैसे, फर्क समझो। एक युवा व्यक्ति मेरे पास आता और कहता है: ‘मुझे कामवासना से बचाएं।’ इसका कोई अनुभव नहीं है कामवासना का। यह अभी कच्चा है। इसने अभी जाना भी नहीं है। यह कामवासना से बचने की जो बात कर रहा है, यह भी किसी से सीख ली है। यह उधार है। सुन लिये होंगे किसी संत के वचन, किसी संत ने गुणगान किया होगा ब्रह्मचर्य का। यह लोभ से भर गया है। ब्रह्मचर्य का लोभ इसके मन में आ गया है। इसे बात तर्क से जंच गई है। लेकिन अनुभव तो इसका गवाही हो नहीं सकता, अनुभव इसका है नहीं। इसकी बुद्धि को स्वीकार हो गई है। इसने बात समझ ली--गणित की थी। लेकिन इसके अनुभव की कोई साक्षी इसकी बुद्धि के पास नहीं है।`
  },
  {
    time: '0:20:8',
    desc: `तो यह तथ्य को अभी इसने अनुभव नहीं किया। और अगर यह ब्रह्मचर्य की चेष्टा में लग जाये तो लाख उपाय करे, यह ब्रह्मचर्य को उपलब्ध न हो सकेगा। इसके पास ब्रह्मचर्य को समझने की सत्वबुद्धि ही नहीं है।`
  },
  {
    time: '0:20:25',
    desc: `एक आदमी है, जो अभी दौड़ा नहीं जगत में और दौड़ने के पहले ही थक गया है; जो कहता है, मुझे तो बचाएं इस आपा-धापी से--इसे आपा-धापी का कोई निज अनुभव नहीं है। इसने दूसरों की बातें सुन ली हैं; जो थक गये हैं, उनकी बातें सुन ली हैं। लेकिन जो थक गये हैं, उनका अपना अनुभव है। यह अभी थका नहीं है खुद। अभी इसके जीवन में तो ऊर्जा भरी है। अभी महत्वाकांक्षा का संसार खुलने ही वाला है और यह उसे रोक रहा है। यह रोक सकता है चेष्टा करके। लेकिन वही चेष्टा इसके जीवन में अवरोध बन जाएगी। अनुभव से व्यक्ति सत्व को उपलब्ध होता है।`
  },
  {
    time: '0:21:19',
    desc: `इसलिए मैं कहता हूं: जो भी तुम्हारे मन में कामना-वासना हो, जल्दी भागना मत। कच्चे-कच्चे भागना मत। फल पक जाए तो अपने से गिरता है। तब फल सत्व को उपलब्ध होता है। कच्चा फल जबर्दस्ती तोड़ लो, सड़ेगा और घाव भी वृक्ष को लगेगा। और जबर्दस्ती भी करनी पड़ेगी। और पके फल की जो सुगंध है, वह भी उसमें नहीं होगी, स्वाद भी नहीं होगा। कड़वा और तिक्त होगा। अभी इसे वृक्ष की जरूरत थी। वृक्ष तो किसी फल को तभी छोड़ता है, जब देखता है कि जरूरत पूरी हो गई है। वृक्ष से फल को जो मिलना था मिल गया, सारा रस मिल गया; अब इस वृक्ष में इस फल को लटकाए रखना बिलकुल अर्थहीन है। यह फल कृतार्थ हो चुका। यह इसकी यात्रा का क्षण आ गया। अब वृक्ष इसको छुटकारा देगा, छुट्टी देगा, इसे मुक्त करेगा, ताकि वृक्ष अपने रस को किसी दूसरे कच्चे फल में बहा सके; ताकि कोई दूसरा कच्चा फल पके।`
  },
  {
    time: '0:22:33',
    desc: `सत्वबुद्धि का मेरा अर्थ है: जीवन के अनुभव से ही तुम्हारे जीवन की शैली निकले तो तुम धीरे-धीरे सत्व को उपलब्ध होते जाओगे। और जब कोई सत्व को उपलब्ध व्यक्ति सुनने आता है तो तत्क्षण बात समझ में आ जाती है। कोड़ा नहीं, कोड़े की छाया भी काफी है।`
  },
  {
    time: '0:23:38',
    desc: `ऐसा छोटा-मोटा भी मिल जाए उपदेश, बुद्ध के वचनों की एक कड़ी पकड़ में आ जाए, बस काफी हो जाती है। बुद्ध के दर्शन मिल जाएं, काफी हो जाता है। किसी जाग्रत पुरुष के साथ दो घड़ी चलने का मौका मिल जाए, काफी हो जाता है। लेकिन यह काफी तभी होता है जब जीवन के अनुभव से इसका मेल बैठता हो।`
  },
  {
    time: '0:25:9',
    desc: `लेकिन, अगर कोई जीवन से पका हुआ, जीवन से थका हुआ, जीवन के अनुभव से गुजर कर आया हो; जीवन की व्यर्थता देख कर आया हो, असार को पहचाना हो, दिख गयी हो राख--तो फिर बुद्ध की बात समझ में आएगी।`
  },
  {
    time: '0:25:30',
    desc: `प्रत्येक चीज के समझने की एक घड़ी, ठीक घड़ी, न हो तो कुछ समझ में आता नहीं। तुम्हारे सामने कोई वानगाग की सुंदरतम कलाकृति रख दे, लेकिन अगर तुम्हें कलाकृतियों का कोई रस नहीं है तो शायद तुम नजर भी न डालोगे। तुम्हारे सामने कोई सुंदरतम गीत गाए, लेकिन गीत का तुम्हें कोई अनुभव नहीं, तुम्हारे प्राण में कोई वीणा गीत से बजती नहीं, तो तुम्हें कुछ भी न होगा। तुममें वही हो सकता है जिसकी तुम्हारे भीतर तैयारी है। और जब बाहर से कोई शब्द की अमृत वर्षा होती है और तुम्हारी तैयारी से मेल खा जाता है तो एक अपूर्व अनुभूति की शुरुआत होती है!`
  },
  {
    time: '0:26:30',
    desc: `जैसे-तैसे भी हाथ में कुछ बूंदें भी लग जाएं तो सागर का पता मिल जाता है; कृतार्थ हो जाता है व्यक्ति। ‘कृतार्थ’ शब्द बड़ा सुंदर है। ‘कृतार्थ’ का अर्थ होता है: सुन कर ही न केवल अर्थ प्रगट हो जाता है जीवन में, बल्कि कृति भी प्रगट हो जाती है। सुन कर ही कृति और अर्थ दोनों फलित हो जाते हैं। कभी ऐसा होता है, कोई बात सुनकर ही तुम बदल जाते हो। तब तुम कृतार्थ हुए। सुना नहीं कि बदल गये! जैसे अब तक जो बात सुनी नहीं थी, उसके लिये तुम तैयार तो हो ही रहे थे। बस कोई आखिरी बात को जोड़ देने वाला चाहिये था। किसी ने जोड़ दी तो कृतार्थ हो गये। फिर सुन कर कुछ करना नहीं पड़ता--सुनने में ही हो जाता है। यह तो श्रेष्ठतम साधक की अवस्था है, सत्वबुद्धि वाले साधक की। वह बुद्ध को, महावीर को, कृष्ण को या अष्टावक्र को सुन कर ऐसा नहीं पूछता कि महाराज आपकी बात तो समझ में आ गई, अब इसे करें कैसे! समझ में आ गई तो बात खतम हो गई, अब करने की बात पूछनी नहीं है।`
  },
  {
    time: '0:28:0',
    desc: `तुम्हें मैंने दिखा दिया कि यह दरवाजा है, जब बाहर जाना हो तो इससे निकल जाना; यह दीवाल है, इससे मत निकलना, अन्यथा सिर टूट जाएगा। तुम कहोगे: ‘समझ में आ गई बात, लेकिन मन तो हमारा दीवार से निकलने का ही करता है। इससे हम कैसे बचें? और मन तो हमारा दरवाजे से निकलने में उत्सुक ही नहीं होता। इसको हम कैसे करें।’ तो बात समझ में नहीं आई। सिर्फ बुद्धि ने पकड़ ली, तुम्हारे प्राणों तक नहीं पहुंची। तुम इसके लिए राजी न थे। अभी तुम्हें दीवार में ही दरवाजा दिखता है, इसलिए मन दीवार से ही निकलने का करता है। लेकिन जो बहुत बार दीवार से टकरा चुका है, उसे दिखाते ही, कहते ही, शब्द पड़ते ही बोध आ जाएगा। वह कृतार्थ हो गया। वह यह नहीं पूछेगा: ‘कैसे करें?’ वह कहेगा कि बस अभी तक एक जरा-सी कड़ी खोई-खोई सी थी, वह आपने पूरी कर दी। गीत ठीक बैठ गया। अब कोई अड़चन न रही।`
  },
  {
    time: '0:29:20',
    desc: `‘सत्वबुद्धि वाला पुरुष जैसे-तैसे यानी थोड़े उपदेश से भी कृतार्थ होता है। असतबुद्धि वाला पुरुष आजीवन जिज्ञासा करके भी उसमें मोह को ही प्राप्त होता है।’`
  },
  {
    time: '0:29:32',
    desc: `और बड़े आश्चर्य की बात है, सत्वबुद्धि वाला व्यक्ति तो ज्ञान से मुक्त होता है। ज्ञान मुक्ति लाता है। और असतबुद्धि वाला व्यक्ति मुक्ति को प्राप्त नहीं होता, उल्टे ज्ञान के ही मोह में पड़ जाता है। इसी तरह तो लोग हिंदू बन कर बैठ गये, मुसलमान बन कर बैठ गये, ईसाई बन कर बैठ गये। जीसस से उन्हें मुक्ति नहीं मिली; जीसस को बंधन बना कर बैठ गये। अब जीसस की उन्होंने हथकड़ियां ढाल लीं। राम ने उन्हें छुटकारा नहीं दिलवाया; राम तो उन्हें छुटकारा ही दिलवाते थे, लेकिन तुम छूटना नहीं चाहते।`
  },
  {
    time: '0:30:14',
    desc: `तो तुम राम की भी जंजीर ढाल लेते हो--तुम हिंदू बन कर बैठ गये। कोई जैन बन कर बैठ गया है, कोई बौद्ध बन कर बैठ गया। बुद्ध बनना था, बौद्ध बन कर बैठ गये। बुद्ध बनते तो मुक्त हो जाते। बौद्ध बन गये, तो शब्दों का, सिद्धांतों का, शास्त्रों का जाल हो गया। अब तुम लड़ोगे, काटोगे, पीटोगे, मारोगे, तर्क-विवाद करोगे, सिद्ध करोगे कि मैं ठीक हूं और दूसरा गलत है; लेकिन तुम्हारे जीवन से कोई सुगंध न उठेगी, तुम्हारे सत्य का तुम प्रमाण न बनोगे। तुम विवाद करोगे, तर्क करोगे। तुम कहोगे: हमारे शास्त्र ठीक हैं, इनसे मुक्ति मिलती है। लेकिन तुम खुद प्रमाण होओगे कि तुम्हें मुक्ति नहीं मिली है। यह बड़ी हैरानी की बात है। तुम्हारे शास्त्र से मुक्ति मिलती है तो तुम तो मुक्त हो जाओ।`
  },
  {
    time: '0:31:7',
    desc: `एक ईसाई मिशनरी मुझे मिलने आया। जीसस के संबंध में उसने मेरे वक्तव्य पढ़े थे तो सोचा था कि यह आदमी भी शायद ईसाई है; ईसाई न भी हो तो ईसा को प्रेम करने वाला तो है। तो वह मुझे मिलने आया और कहने लगा कि ‘अब आपको ईसाई होने से कौन-सी बात रोक रही है? आप जब ईसा को इतना प्रेम करते हैं तो आप ईसाई क्यों नहीं हो जाते?’ मैंने कहा कि ‘मैं ईसा ही हो गया। ईसाई तो वे हों जो ईसा नहीं हो सकते हों।’ वह थोड़ा हैरान हुआ। उसे थोड़ी चोट भी लगी। उसने कहा कि यह हो ही नहीं सकता। ईसा तो बस एक ही हो सकता है। तो मैंने कहा कि तुम्हें बस कार्बन कापी होने का ही अवसर बचा है? अब तुम मूल नहीं हो सकते? अब तुम उधार ही रहोगे? ईसाई ही बनोगे? ईसाई यानी कार्बन कापी। ईसा नहीं हो सकते, चलो ईसा की पूजा करो! बुद्ध नहीं हो सकते, बुद्ध की पूजा करो! लेकिन सारी चेष्टा ईसा की यही है कि तुम ईसा हो जाओ। और बुद्ध की सारी चेष्टा यही है कि तुम बुद्धत्व को उपलब्ध हो जाओ।`
  },
  {
    time: '0:32:48',
    desc: `भले आदमी थे वे, जैसा कि ईसाई मिशनरी अक्सर होते हैं। सज्जन! सज्जनोचित ढंग से वे मुझसे विदा होने लगे। कहने लगे कि ‘फिर भी आप काम अच्छा कर रहे हैं, कम-से-कम ईसा का नाम तो पहुंचाते हैं। यही काम हम भी कर रहे हैं।’ वे दूर बस्तर में आदिवासियों को ईसाई बनाने का काम करते हैं। मैंने उनसे पूछा कि तुम्हें देख कर यह प्रमाण नहीं मिलता कि ईसा सही हैं। तुम्हें देख कर यही प्रमाण मिलता है कि तुम सुशिक्षित हो, सज्जन हो। तुम्हें देख कर इतना प्रमाण मिलता है कि तुमने शास्त्र ठीक से पढ़ा है, ठीक से अध्ययन किया है; लेकिन तुम्हें देख कर यह प्रमाण नहीं मिलता कि ईसा सही हैं। तुम दूसरे को बदलने में लगे हो, लेकिन स्वयं को बदला?`
  },
  {
    time: '0:34:13',
    desc: `मैंने कहा: तुम उनका काम कर रहे हो, लेकिन उनका काम तभी कर सकते हो जब उन जैसे हो जाओ। और तो कोई काम करने का रास्ता नहीं है। तुम अपनी बेसुरी आवाज में सुंदरतम गीत भी गुनगुनाओ तो भी व्यर्थ है। तुम्हारा राग, तुम्हारा सुर वैसा ही सुंदर होना चाहिये; फिर तुम साधारण वचन भी बोलो तो उनमें भी गेयता आ जाएगी, उनमें भी छंद होगा। तुम दूसरे को मुक्त करने की कोशिश में लगे हो। ईसा तुम्हें मुक्त करेंगे और तुम दूसरे को मुक्त कर रहे हो! तुम अभी मुक्त हो या नहीं?`
  },
  {
    time: '0:34:58',
    desc: `तो मैंने कहा: कम-से-कम तुम इतना तो करो कि ईसा के प्रेम ने तुम्हें मुक्त कर दिया, इसके प्रमाण तो बनो। फिर जिन्हें भी रस होगा वे तुम्हारे पास बदलने को आ जाएंगे। तुम्हें गांव-गांव, घर-घर जा कर आदमी को बदलने की जरूरत नहीं। ईसाइयों की संख्या बढ़ाने से थोड़े ही कुछ होगा।`
  },
  {
    time: '0:35:18',
    desc: `लेकिन यही होता है। मुसलमान अपनी कुरान को पकड़ कर बैठा है, हिंदू अपनी गीता को पकड़ कर बैठा है। गीता, जिससे मुक्ति हो सकती थी, तुमने उसका भी करागृह बना लिया। तुमने शास्त्रों का ईंटों की तरह उपयोग किया है।`
  },
  {
    time: '0:35:58',
    desc: `इसलिए धार्मिक मैं उसी को कहता हूं जो संप्रदाय में नहीं है; जो सारे संप्रदायों से मुक्त है और सारे सिद्धांतों से भी; जो स्वच्छंद है; जिसने स्वयं के छंद को पकड़ लिया; अब जो जीता है अपने भीतर के गीत से; जो जीता है अब परमात्मा की भीतर गूंजती आवाज से; बाहर जिसका अब कोई सहारा नहीं। जो बाहर से बेसहारा है उसे परमात्मा का सहारा मिल जाता है।`
  },
  {
    time: '0:36:40',
    desc: `लेकिन स्वाभाविक है, असत से भरा व्यक्ति मोह में पड़ जाता है। क्योंकि असत से भरा व्यक्ति अभी वस्तुतः ज्ञान के योग्य ही न था।`
  },
  {
    time: '0:36:50',
    desc: `एक आदमी धन के पीछे दौड़ रहा था, उसकी इच्छा थी संग्रह कर लेने की। संग्रह में एक तरह की सुरक्षा है। बीच में ही, कच्चा ही लौट आया धन की दौड़ से। यह आदमी अब ज्ञान को संग्रह करने लगेगा, संग्रह की दौड़ नहीं मिटेगी। धन से लौट आया। बीच से लौट आया। संग्रह का भाव अधूरा रह गया। उसको कहीं पूरा करेगा। अब यह ज्ञान-संग्रह करने लगेगा।`
  },
  {
    time: '0:37:23',
    desc: `यह आदमी राजनीति में था और कहता था कि मेरी पार्टी ही एकमात्र पार्टी है जो देश को सुख-शांति दे सकती है। यह उसमें पूरा नहीं गया। पूरा जाता तो असार दिखाई पड़ जाता। बीच में ही लौट आया, अधकच्चा लौट आया। यह किसी धर्म में सम्मिलित हो गया है, हिंदू हो गया है, तो अब यह कहता है कि हिंदू धर्म ही एकमात्र धर्म है जो दुनिया की मुक्ति ला सकता है। यह राजनीति है, यह धर्म नहीं है। यह आदमी अधूरा लौट आया।`
  },
  {
    time: '0:37:54',
    desc: `तुम जहां से अधूरे लौट आओगे उसकी छाया तुम पर पड़ती रहेगी और वह छाया तुम्हारे जीवन को विकृत करती रहेगी। इसलिए एक बात को खूब खयाल से समझ लेना: कहीं से कच्चे मत लौटना। पाप का भी अनुभव आवश्यक है, अन्यथा पुण्य पैदा नहीं होगा। और संसार का अनुभव जरूरी है, अर्थात संसार की पीड़ा और आग से गुजरना ही पड़ता है। उसी से निखरता है कुंदन। उसी से तुम्हारा स्वर्ण साफ-सुथरा होता है। इसलिए जल्दी मत करना। और जो भी जल्दी में है, वह मुश्किल में पड़ेगा। वह न घर का रहेगा और न घाट का रहेगा; धोबी का गधा हो जाएगा--न संसार का, न परमात्मा का।`
  },
  {
    time: '0:38:47',
    desc: `अधिक लोगों को मैं ऐसी हालत में देखता हूं--दो नावों पर सवार हैं। सोचते हैं, संसार भी थोड़ा सम्हाल लें, क्योंकि अभी संसार से मन तो छूटा नहीं; और सोचते हैं, परमात्मा को भी थोड़ा सम्हाल लें। भय भी पकड़ा हुआ है। बचपन से डरवाए गए हैं। लोभ दिया गया है। स्वर्ग का लोभ है, नर्क का भय है, वह भी पकड़े है, ऐसे डांवांडोल हैं।`
  },
  {
    time: '0:39:15',
    desc: `यह डांवांडोलपन छोड़ो। अगर संसार से मुक्त होना है तो संसार के अंधकार में उतर जाओ पूरे। होशपूर्वक संसार का ठीक से अनुभव कर लो। वही होश तुम्हें बता जाएगा, आत्यंतिक रूप से बता जाएगा कि संसार सपना है। उसके बाद तुममें सत्वबुद्धि पैदा होती है। संसार सपना है, ऐसी प्रतीति ही सत्वबुद्धि की प्रतीति है। फिर तुम सत्य को जानने को तैयार हुए। जब संसार सपना सिद्ध हो गया अपने अनुभव से, तो फिर किसी सदगुरु का छोटा-सा वचन भी तुम्हें चौंका जाएगा, कृतार्थ कर जाएगा। नहीं तो अंत-क्षण तक आदमी, वह जो अटका रह गया है, उसी में उलझा रहता है।`
  },
  {
    time: '0:41:16',
    desc: `अगर मन अधूरा है, अभी भरा नहीं, अगर कहीं कोई फांस अटकी रह गई है, सपने में अभी भी थोड़ा रस है, लगता है शायद कहीं सच ही हो, असार अभी पूरा का पूरा प्रगट नहीं हुआ। लगता है कहीं कोई सार शायद छिपा ही हो! इतने लोग दौड़े जा रहे हैं--धन के, पद के पीछे! हम लौटने लगे! शक होता है। इतने लोग दौड़ते हैं, कहीं ठीक ही हों!`
  },
  {
    time: '0:42:29',
    desc: `संसार चल रहा है--झूठा होता तो इतना अनंत काल तक चलता? अनंत-अनंत लोग चलते? सारे लोग भागे जा रहे हैं! कौन सुनता है संतों की! संत तो ऐसे ही हैं जैसे कि किसी का दिमाग खराब हो गया हो। कौन सुनता है इनकी! कभी करोड़ों में एकाध कोई संत होता है, जो कहता है: संसार सपना है। इसकी मानें कि करोड़ की मानें! यह एक गलती में हो सकता है, करोड़ गलती में होंगे! यह तो सीधा-सा तर्क है, साफ-सुथरा है कि करोड़ गलती में नहीं हो सकते।`
  },
  {
    time: '0:43:45',
    desc: `अब अगर तुम बुद्ध को खड़ा करवा दो चुनाव में, जमानत भी जब्त होगी! कौन इनकी सुनेगा! ये जो बातें कह रहे हैं, न-मालूम किस कल्पना-लोक की हैं! अभी तो तुम्हें कल्पना सच मालूम होती है, इसलिए सच कल्पना मालूम होगा। तो लौटना कठिन तो होता है। और फिर जिन दुखों में रहने के हम आदी हो गये, उन दुखों से भी एक तरह की दोस्ती बन जाती है।`
  },
  {
    time: '0:44:21',
    desc: `तुमने कभी देखा, अगर दो-चार साल कोई बीमारी में रह गए तो निकलने का मन नहीं होता। कहो तुम लाख कितना, निकलने का मन नहीं होता। बीमारी के भी सुख हैं, बिस्तर पर पड़े हैं, सब पर रौब गांठ रहे हैं। न नौकरी पर जाना पड़ता है, न दूकान करनी पड़ती है। पत्नी भी पैर दाबती है, जो पहले कभी न दबाती थी। दबवाने की आकांक्षा रखती थी, अब पैर दाबती है। बच्चे सुनते हैं, शोरगुल नहीं करते। कमरे से दबे पांव निकलते हैं कि पिताजी बीमार हैं। मित्र भी देखने आते हैं। सभी की सहानुभूति, सभी का प्रेम बरसता है। तुम अचानक महत्वपूर्ण हो गये हो!`
  },
  {
    time: '0:45:8',
    desc: `दो-चार साल बीमार रहने के बाद, चिकित्सक कहते हैं कि शरीर तो ठीक हो जाए, लेकिन मन का रस लग जाता है बीमारी में। ज्यादा देर बीमार रहना कठिन है, खतरनाक है; क्योंकि शरीर तो ठीक हो सकता है, लेकिन अगर मन को रस पकड़ गया तो फिर शरीर ठीक नहीं हो सकता। फिर तुम कोई नई-नई बीमारियां खोजते रहोगे। बीमारी में तुम्हारा न्यस्त स्वार्थ हो गया है। बीमारी भी सुख देने लगी है, दुख भी सुख देने लगा है! दुख में भी बहुत दिन रहने के बाद ऐसा लगता है दुख संगी-साथी है; कम से कम अकेले तो नहीं, दुख तो है। बात करने को कुछ तो है।`
  },
  {
    time: '0:46:53',
    desc: `तुमने जरा देखा, जब लोग अपने दुख की कथा सुनाने लगते हैं तो तुमने उनकी आंखों में रस देखा! तुम अगर किसी की दुख की कथा न सुनो तो वह नाराज हो जाता है। मतलब? मतलब साफ है। वह एक रस ले रहा था। लोग अपने दुख को बढ़ा कर कहते हैं। जरा-जरा सा दुख हो तो उसको खूब बढ़ा-चढ़ा कर कहते हैं। क्योंकि छोटे दुख को कौन सुनेगा! बड़ा करके कहते हैं। और चाहते हैं कि तुम गौर से सुनो, ध्यानपूर्वक सुनो। देखते रहते हैं कि तुम उपेक्षा तो नहीं कर रहे।`
  },
  {
    time: '0:47:30',
    desc: `यह तो बड़ी आश्चर्य की बात हुई। यह तो ऐसा हुआ जैसे कोई अपने घाव को कुरेदता हो। घाव को भी लोग कुरेदते हैं। कम से कम पीड़ा से इतना तो पता चलता है कि हम हैं, निश्चित हम हैं। पीड़ा इतना तो सबूत देती है कि हमारा अस्तित्व है। सिर में दर्द होता है तो सिर का पता तो चलता है! अपने होने का अहसास तो होता है कि मैं भी कुछ हूं, अन्यथा कुछ कारण नहीं है होने का; पता भी नहीं चलता कि हूं भी कि सपना हूं।`
  },
  {
    time: '0:48:1',
    desc: `दुख हमें बांधे रखते हैं यथार्थ से। अगर दुख बिलकुल न हो तुम्हें कई बार शक होने लगेगा। यहां मेरे पास बहुत बार ऐसा मौका आता है। लोग आते हैं, ध्यान करते हैं। अगर दो-चार महीने रुक गये और ध्यान में गहरे उतर गये तो एक घड़ी ऐसी निश्चित आ जाती है, जब सुख की बड़ी तरंगें उठने लगती हैं। तब वे मुझसे आ कर कहते हैं कि सपना तो नहीं है, यह कल्पना तो नहीं है? मैं उनसे पूछता हूं कि तुम जीवन भर दुखी रहे, तब तुमने कभी नहीं कहा कि यह दुख कहीं सपना तो नहीं, कल्पना तो नहीं है। अब पहली दफा सुख की तरंग उठी है तो तुम कहते हो: कहीं कल्पना तो नहीं है? सुख को मानने का मन नहीं होता। सुख को झुठलाने की इच्छा होती है। दुख को मानने का मन होता है, क्योंकि दुख अतीत से चला आ रहा है। लंबी पहचान है। तुम दुख से अजनबी नहीं हो; सुख से तुम बिलकुल अजनबी हो। तुमने सुख जाना नहीं। इसलिए जब पहली दफा आता है तो मानने का मन भी नहीं करता।`
  },
  {
    time: '0:49:7',
    desc: `और भी एक बात है जो खयाल में रखना, जब तुम सुखी होते हो तो तुम्हारा अहंकार बिलकुल लीन हो जाता है, मिट जाता है। सुख में अहंकार बचता नहीं। सुख की परिभाषा यही है। अगर अहंकार बच जाए तो तुम्हारा सुख भी दुख ही है। दुख अहंकार को बचाता है; सुख तो बिखेर देता है। सुखी आदमी तो निरहंकारी हो जाता है। सुख की घड़ी इतनी बड़ी है कि आदमी का छोटा-सा अहंकार विलीन हो जाता है। सुख मस्त कर देता है। सुख डुला देता है--सिंहासन से गिर जाता है अहंकार। सुख एक उत्पात ले आता है। उसमें तुम होते भी हो, लेकिन पुराने अर्थों में नहीं होते। एक बड़ा नया अर्थ होता है। पुराना जो दुख से भरा हुआ तुम्हारा जीवन था वह और दुख के सहारे तुमने जो अहंकार खड़ा किया था, वह नहीं होता, वह जा चुका। सुख की एक लहर होती है। वह लहर तुम्हें ले गई, बहा ले गई। तुम अब किनारे पर अपने को पाते नहीं। इसलिए सुख को मानने की तैयारी नहीं होती, और दुख को पकड़ने का मन होता है।`
  },
  {
    time: '0:50:27',
    desc: `अनुभव दुख का गहन हो जाए और तुम्हारे दुख के अनुभव से, दुख में तुम्हारे डाले न्यस्त स्वार्थ क्षीण हो जाएं, तुम दुख में रस लेना बंद कर दो, तुम दुख को सम्हालना बंद कर दो...। तुम बड़े हैरान होओगे, जब मैं तुमसे कहता हूं कि तुम दुख का त्याग करो। मेरे पास लोग आते हैं, वे कहते हैं: दुख का तो हम त्याग करना ही चाहते हैं। मैं नहीं देखता कि तुम करना चाहते हो। तुम्हें साफ नहीं है। नहीं तो दुख का त्याग कभी का हो जाता। तुम्हारे बिना पकड़े दुख रह नहीं सकता; तुम्हारे बिना बचाए, बच नहीं सकता। शायद तुम बड़ी कुशलता से बचा रहे हो। शायद तुमने बड़ी होशियारी कर ली है। तुमने छिपा ली हैं जड़ें, जिनसे तुम रस देते हो दुख को; लेकिन दुख तुम्हारे बिना बच नहीं सकता। तुम कहते जरूर हो ऊपर से कि मैं दुख को मिटाना चाहता हूं, लेकिन गौर से देखो, सच में तुम दुख मिटाने को राजी हो? दुख को मिटाने को राजी हो? दुख को मिटाने की वह जो महाक्रांति है, उससे गुजरने को राजी हो? दुख मिटाने का अर्थ है, मिटने को राजी हो? क्योंकि तुम्हारा अहंकार दुख का ही जोड़ है, उसका ही संग्रहीभूत रूप है।`
  },
  {
    time: '0:51:58',
    desc: `इसे ऐसा समझें, जब तुम्हारे पेट में दर्द होता है तो पेट का पता चलता है। पेट में दर्द नहीं होता तो पेट का पता नहीं चलता। सिर में दर्द होता है तो सिर का पता चलता है। जब दर्द नहीं होता तो सिर का पता नहीं चलता। शरीर में कहीं भी पीड़ा हो तो उस अंग का पता चलता है।`
  },
  {
    time: '0:52:17',
    desc: `ज्ञानियों ने कहा है: जब तुम्हारी चेतना में पीड़ा होती है तो तुम्हें पता चलता है कि मैं हूं। और जब सब संताप मिट जाता है, कोई पीड़ा नहीं रह जाती, तो पता ही नहीं चलता कि मैं हूं। वह जो न पता चलना है, वह घबराता है--‘मैं नहीं हूं! तो इससे तो दुख को ही पकड़े रहो; दुख के किनारे को ही पकड़े रहो। यह तो मझधार में डूबना हो जाएगा!’`
  },
  {
    time: '0:52:45',
    desc: `तो जब तक कोई व्यक्ति दुख के अनुभव को इतनी गहराई से न देख ले कि उसे पता चल जाए कि दुख मैं हूं और मेरे होने में दुख नियोजित है, दुख के बिना मैं हो नहीं सकता--ऐसी गहन प्रतीति के बाद जब कोई सदगुरु के पास आता है तो बस ‘यथातथोपदेशेन’, जैसे-तैसे थोड़े-से उपदेश में क्रांति घट जाती है।`
  },
  {
    time: '0:53:28',
    desc: `जब ऐसी प्रतीति आ जाए, तब तुम तैयार हुए सदगुरु के पास आने को। उसके पहले तुम आ जाओगे, सुन लोगे, समझ भी लोगे बुद्धि से; लेकिन जीवन में कृतार्थता न होगी।`
  },
  {
    time: '0:53:47',
    desc: `सदगुरु के पास आने का तो एक ही अर्थ है कि तुम अनंत की यात्रा पर जाने को तत्पर हुए। सीमित से ऊब गये, सीमा को देख लिया। बाहर से थक गये; देख लिया, बाहर कुछ भी नहीं है, हाथ खाली के खाली रहे। सिकंदर बन कर देख लिया, हाथ खाली के खाली रहे। तब अंतर की यात्रा शुरू होगी। देख लिया जो दिखाई पड़ता था; अब उसको देखने की आकांक्षा होती है जो दिखाई नहीं पड़ता और भीतर छिपा है: ‘शायद जीवन का रस और रहस्य वहां हो!’ लेकिन जिसकी आंख में अभी बाहर का थोड़ा-सा भी सपना छाया डाल रहा है, वह लौट-लौट आयेगा।`
  },
  {
    time: '0:54:35',
    desc: `यही तो होता है। तुम ध्यान करने बैठते हो, आंख बंद करते हो; आंख तो बंद कर लेते हो, लेकिन मन तो बाहर भागता रहता है--किसी का भोजन में, किसी का स्त्री में, किसी का धन में, किसी का कहीं, किसी का कहीं। तुमने खयाल किया, ऐसे चाहे खुली आंख तुम्हारा मन इतना न भागता हो, हजार कामों में उलझे रहते हो, मन इतना नहीं भागता; ध्यान करने बैठे कि मन भागा। ध्यान करते ही मन एकदम भागता है, सब दिशाओं में भागता है। न मालूम कहां-कहां के खयाल पकड़ लेता है! न मालूम किन-किन पुराने संचित संस्कारों को फिर से जगा लेता है! जिन बातों से तुम सोचते थे कि तुम छूट गये, वे फिर पुनरुज्जीवित हो जाती हैं। आंख बंद करते ही! साफ पता चल जाता है कि तुम्हारा राग अभी बाहर से बंधा हुआ है।`
  },
  {
    time: '0:56:22',
    desc: `अंतर की यात्रा बड़ी से बड़ी यात्रा है। चांद-तारों पर पहुंच जाना इतना कठिन नहीं, इसलिए तो आदमी पहुंच गया। भीतर पहुंचना ज्यादा कठिन है। गौरीशंकर पर चढ़ जाना इतना कठिन नहीं, इसलिए तो आदमी चढ़ गया! भीतर के शिखर पर पहुंच जाना अति कठिन है।`
  },
  {
    time: '0:56:47',
    desc: `कठिनाई क्या है? कठिनाई यह है कि बाहर अभी हजार काम अधूरे पड़े हैं। जगह-जगह मन अभी बाहर उलझा है। रस अभी कायम है। धार भीतर बहे तो बहे कैसे? धार भीतर एक ही स्थिति में बहती है जब बाहर से सब संबंध अनुभव के द्वारा व्यर्थ हो गये।`
  },
  {
    time: '0:57:14',
    desc: `तुम भोग लो, भोगी अगर ठीक-ठीक भोग में उतर जाए तो योगी बने बिना रह नहीं सकता। भोग का आखिरी कदम योग है। इसलिए मैं भोग और योग को विपरीत नहीं कहता। भोग तैयारी है योग की, विपरीत नहीं; मैं नास्तिकता को आस्तिकता के भी विपरीत नहीं कहता। नास्तिकता सीढ़ी है आस्तिकता की। नहीं कह कर ठीक से देख लो। नहीं कहने का दुख ठीक से भोग लो। नहीं कहने के कांटे को चुभ जाने दो प्राणों में। रोओ, तड़प लो! तभी तुम्हारे भीतर से ‘हां’ उठेगी, आस्तिकता उठेगी। और जल्दी कुछ भी नहीं है, और ये काम जल्दी में होने वाले भी नहीं हैं। जहां तुम्हारा मन रस लेता हो वहां तुम चले ही जाओ। जब तक तुम्हें वहां वमन न होने लगे तब तक हटना ही मत। इतनी हिम्मत न हो तो सत्वबुद्धि पैदा नहीं होगी।`
  },
  {
    time: '1:1:0',
    desc: `अधूरा रागी कभी योगी नहीं बन पाता, विरागी नहीं बन पाता। इसलिए मेरे शिक्षण में, तुम्हें कहीं से भी जल्दबाजी में हटा लेने की कोई आकांक्षा नहीं है। तुम घर में हो, घर में रहो। तुम भोग में हो, भोग में रहो। एक ही बात खयाल रखो: तुम जहां हो, उस अनुभव को जितनी प्रगाढ़ता से ले सको, उतना शुभ है। एक दिन भोग ही तुम्हें उस जगह ले आयेगा जहां प्राणपण से पुकार उठेगी--`
  },
  {
    time: '1:2:1',
    desc: `एक ऐसी घड़ी आती है जब तुम प्रभु से प्रार्थना करते हो कि एक क्षण में कर दो भस्मीभूत सब!`
  },
  {
    time: '1:2:35',
    desc: `‘विषयों में विरसता मोक्ष है, विषयों में रस बंध है। इतना ही विज्ञान है। तू जैसा चाहे वैसा कर।’`
  },
  {
    time: '1:3:10',
    desc: `मोक्ष तुम्हारे चैतन्य की ऐसी दशा है जब विषयों में रस न रहा, जबर्दस्ती थोप-थोप कर तुम विरस पैदा न कर सकोगे। जितना तुम थोपोगे उतना ही रस गहरा होगा। इसलिए मैं देखता हूं: गृहस्थ के मन में स्त्री का उतना आकर्षण नहीं होता जितना तुम्हारे तथाकथित संन्यासी के मन में होता है। जिस दिन तुम भोजन ठीक से करते हो, उस दिन भोजन की याद नहीं आती; उपवास करते हो, उस दिन बहुत आती है।`
  },
  {
    time: '1:3:43',
    desc: `दबाओ कि रस बढ़ता है, घटता नहीं। निषेध से निमंत्रण बढ़ता है, मिटता नहीं। और यही प्रक्रिया चलती रही...। तुम जिन्हें साधारणतः साधु-महात्मा कहते हो, उन्होंने तुम्हें निषेध सिखाया है। उन्होंने कहा कि दबा लो जबर्दस्ती। लेकिन दबाने से कहीं कुछ मिटा है!`
  },
  {
    time: '1:4:6',
    desc: `सभी लोग, कोई सस्ता उपाय मिल जाए, इसकी खोज में लगे हैं। मैं तुमसे कहता हूं: दबाना भूल कर मत, अन्यथा जन्मों-जन्मों तक भटकोगे। इसी जन्म में क्रांति घट सकती है, अगर तुम भोगने पर तत्पर हो जाओ। तुम कहो कि ठीक है, अगर रस है तो उसे जान कर रहेंगे। अगर रस सिद्ध हुआ तो ठीक, अगर विरस सिद्ध हुआ तो भी ठीक। अनुभव से कभी कोई हारता नहीं, जीतता ही है। कुछ भी परिणाम हो। जो भी तुम्हें पकड़ता हो, जो भी तुम्हें बुलाता हो, उसमें चले जाना। भय क्या है? खोओगे क्या? तुम्हारे पास है क्या? कई दफे मैं देखता हूं: लोग डरे हैं कि कहीं कुछ खो न जाए! तुम्हारे पास है क्या? तुम्हारी हालत वैसी है, जैसे नंगा सोचता है, नहायें कैसे? फिर कपड़े कहां सुखाएंगे! कपड़े तुम्हारे पास हैं नहीं, तुम नहा लो!`
  },
  {
    time: '1:5:20',
    desc: `विरसता कैसे पैदा होगी--यही साधना है। तथाकथित धार्मिक लोग तुमसे कहते हैं: विरसता पैदा नहीं होगी, करनी पड़ेगी। मैं तुमसे कहता हूं: होगी, की नहीं जा सकती। अगर विषय अर्थहीन हैं तो हो ही जाएगी, अनुभव से हो जाएगी।`
  },
  {
    time: '1:5:43',
    desc: `तुम देखे, छोटा बच्चा खिलौनों में रस लेता है। लाख चेष्टा करो तो भी खिलौनों से उसका रस नहीं जाता। फिर बड़ा हो जाता है और रस चला जाता है। फिर तुम उससे कहो कि अपनी गुड्डी ले जा स्कूल, तो वह कहता है: ‘छोड़ो भी! तुम्हारा दिमाग खराब है? स्कूल में क्या अपना मजाक करवाना है?’ एक दिन खुद ही गुड्डी को कचरे-घर में फेंक आता है कि झंझट मिटाओ, यह पुराने दिनों की बदनामी घर में न रहे। इसके रहने से पता चलता है कि हम भी कभी बुद्धू थे। लेकिन यही छोटा जब था तो इसे समझाना कठिन था कि गुड्डी गुड्डी है, इतना रस मत ले। बिना गुड्डी के रात सो नहीं सकता था। जब तक गुड्डी न पकड़ ले हाथ में, तब तक रात नींद नहीं आती थी। क्या हो गया? प्रौढ़ता आ गई। समझ आई--अनुभव से ही आई। गुड्डी के साथ खेल-खेल कर धीरे-धीरे पाया कि मुर्दा है, चीथड़े भरे हैं भीतर। एक दिन बच्चे खोल कर देख ही लेते हैं कि गुड़िया के भीतर क्या है। कुछ भी नहीं है!`
  },
  {
    time: '1:6:55',
    desc: `तुमने देखा कि बच्चे अक्सर खिलौने तोड़ लेते हैं। उन्हें रोकना मत। वह उनकी प्रौढ़ता का लक्षण है। खिलौने तोड़ते इसलिये हैं कि वे देखना चाहते हैं कि भीतर क्या है! तुम बच्चे को घड़ी दे दो, वह जल्दी ही खोल कर बैठ जाएगा। तुम कहते हो: ‘नासमझ, घड़ी खोल कर देखने की नहीं है। बिगाड़ डालेगा।’ लेकिन उसका रस घड़ी से ज्यादा इस बात में है कि भीतर क्या है! और वह ठीक है उसका रस। भीतर को जानना ही होगा, उतरना ही होगा--तभी छुटकारा होगा।`
  },
  {
    time: '1:7:28',
    desc: `बच्चे कीड़े-मकोड़ों तक को मार डालते हैं। तुम सोचते हो कि शायद हिंसा कर रहे हैं। गलत। वे असल में मार कर देखना चाहते हैं कि ‘भीतर क्या है, कौन-सी चीज चला रही है! यह तितली उड़ी जा रही है, कौन उड़ा रहा है!’ पंख तोड़ का भीतर झांकना चाहते हैं। यह भी जीवन की खोज है। यह जिज्ञासा है। यही जिज्ञासा उन्हें जीवन के और अनुभवों के भीतर भी उतरने के लिए आमंत्रण देगी। एक दिन वे सभी अनुभवों को खोल कर देख लेंगे, कहीं भी कुछ न पायेंगे, सब जगह राख मिलेगी--उस दिन विरसता पैदा होती है।`
  },
  {
    time: '1:8:8',
    desc: `संसार बाहर नहीं है--तुम्हारे रस में है। और मोक्ष कहीं आकाश में नहीं है--तुम्हारे विरस हो जाने में है। श्रुतियों का प्रसिद्ध वचन है: मन एव मनुष्याणां कारणं बंध मोक्षयोः! मन ही कारण है बंधन और मोक्ष का। और मन का अर्थ होता है: जहां तुम्हारा मन। अगर तुम्हारा मन कहीं है तो रस। रस है तो बंधन है। अगर तुम्हारा मन कहीं न रहा, सब चीजें विरस हो गईं, मन का पक्षी कहीं नहीं बैठता, अपने में ही लौट आता है--वहीं मोक्ष।`
  },
  {
    time: '1:8:53',
    desc: `बंधाय विषयासक्तं मुक्तयैर्निर्विषये स्मृनम्‌। बंधन का कारण है मन, और मुक्ति का भी। पक्षी जब तक उड़ता रहता है और बैठता रहता है अलग-अलग स्थानों पर--और हम बदलते रहते हैं, और हम किसी चीज में पूरे नहीं जाते--तो रस नया बना रहता है।`
  },
  {
    time: '1:10:8',
    desc: `तुम कभी किसी एक रस में गहरे नहीं जाते--ऐसे फुदकते रहते हो--तो रस नया का नया बना रहता है। थोड़े दौड़े धन की तरफ, फिर देखा कि यह नहीं मिलता। थोड़े दौड़े पद की तरफ, फिर देखा कि यहां भी बड़ी मुश्किल है, पहले ही से लोग क्यू बांधे खड़े हैं और बड़ी झंझट है! थोड़े कहीं और तरफ दौड़े, थोड़े कहीं और तरफ दौड़े; लेकिन कभी किसी एक तरफ पूरे न दौड़े कि पहुंच जाते आखिर तक, तो एक रस चुक जाता।`
  },
  {
    time: '1:10:40',
    desc: `और तुम्हें सिखाने वाले हैं, जो कहते हैं, कहां जा रहे हो? ये लौटने वाले लोग हैं जो कहते हैं, कहां जा रहे हो? इनमें से कुछ तो ज्ञाता हैं। जो ज्ञाता हैं, वे तो न कहेंगे कि कहां जा रहे हो? वे तो कह रहे हैं जरा तेजी से जाओ ताकि जल्दी लौट आओ। जो ज्ञाता नहीं हैं, जो बीच से लौट रहे हैं और जिनके लिए अंगूर खट्टे सिद्ध हुए हैं, वे भी थोड़ी दूर गये थे और लौट पड़े, सोचा कि अपने बस का नहीं।`
  },
  {
    time: '1:11:6',
    desc: `मैंने यह अनुभव किया कि तथाकथित संन्यासियों में अधिक मूढ़ बुद्धि के लोग हैं--जो कहीं जाते तो सफल हो भी नहीं सकते थे। तो वे कह रहे हैं, अंगूर खट्टे हैं। पहुंच सकते नहीं थे।`
  },
  {
    time: '1:11:20',
    desc: `तुमने कभी अपने संन्यासियों पर गौर किया? जरा संन्यासियों की तुम कतार लगा कर...कुंभ का मेला आता है, जरा जा कर देखना! जरा गौर से खड़े हो कर देखना अपने संन्यासियों को। तुम पाओगे जैसे सारे जड़बुद्धि यहां इकट्ठे हो गए हैं। जड़बुद्धि न हों तो जो कर रहे हैं, इस तरह के कृत्य न करें। अब कोई बैठा है आग के पास, राख लपेटे, इसके लिए कोई बुद्धिमत्ता की जरूरत नहीं है; कि कोई खड़ा है सिर के बल; कि कोई लेटा है कांटों पर। और यही इनका बल है। बुद्धि का जरा भी लक्षण मालूम नहीं होता; बुद्धिहीनता मालूम होती है। लेकिन जीवन में ये कहीं सफल नहीं हो सकते थे। दूकान चलाते, दिवाला निकलता। कोई आसान मामला नहीं दूकान चलाना! नौकरी करते तो कहीं चपरासी से ज्यादा ऊपर नहीं जा सकते थे।`
  },
  {
    time: '1:12:33',
    desc: `इन्होंने बड़ी सस्ती तरकीब पा ली--ये धूनी रमा कर बैठ गये। अब इसके लिये न कोई बुद्धि की जरूरत है, न किसी विश्वविद्यालय के प्रमाण-पत्र की जरूरत है। कुछ भी जरूरत नहीं। यह तो जड़बुद्धि से जड़बुद्धि आदमी भी कर ले सकता है, इसमें क्या मामला है? गधे भी जमीन पर लोट कर धूल चढ़ा लेते हैं, इसमें कोई बात है! कहीं भी रेत में लेट गये तो धूल चढ़ जाती है। मगर मजा यह है कि यह जड़बुद्धि आदमी धूनी रमा कर बैठ गया, तो जो इसको अपने घर बर्तन मांजने पर नहीं रख सकते थे वे इसके पैर छू रहे हैं। चमत्कार है! यह कारपोरेशन का मेंबर नहीं हो सकता था, मिनिस्टर इसके पैर छू रहे हैं; क्योंकि मिनिस्टर सोचते हैं कि गुरु महाराज की कृपा हो जाए तो इलेक्शन जीत जाएं!`
  },
  {
    time: '1:15:31',
    desc: `मैंने बहुत संन्यासियों को देखा घूम कर सारे देश में, निन्यानबे प्रतिशत बुद्धिहीन हैं, जड़बुद्धि हैं। वे जीवन में कहीं सफल न हो सकते थे। अंगूरों तक पहुंच न सके, चिल्लाने लगे कि खट्टे हैं। उनकी सुन कर तुम लौट मत पड़ना; अन्यथा कभी विरसता पैदा न होगी, रस बना रहेगा।`
  },
  {
    time: '1:15:55',
    desc: `‘विषयों में विरसता मोक्ष है, विषयों में रस बंध है।’ और अष्टावक्र कहते हैं: ‘इतना ही जनक, विज्ञान है, इतना ही विज्ञान है।’`
  },
  {
    time: '1:16:7',
    desc: `‘विज्ञान’ शब्द बड़ा अदभुत है। विज्ञान का अर्थ होता है: विशेष ज्ञान। ज्ञान तो ऐसा है जो दूसरे से मिल जाए। विज्ञान ऐसा है जो केवल अपने अनुभव से मिलता है; इसीलिए विशेष ज्ञान। किसी ने कहा तो ज्ञान; खुद हुआ तो विज्ञान। साइंस को हम विज्ञान कहते हैं, क्योंकि साइंस प्रयोगात्मक है, अनुभवसिद्ध है, बकवास बातचीत नहीं है; प्रयोगशाला से सिद्ध है। इसी तरह हम अध्यात्म को भी विज्ञान कहते हैं। वह भी अंतर की प्रयोगशाला से सिद्ध होता है। सुना हुआ--ज्ञान; जाना हुआ--विज्ञान। यह वचन खयाल रखना:`
  },
  {
    time: '1:16:55',
    desc: `अष्टावक्र कहते हैं: और कुछ जानने की जरूरत नहीं, बस इतना विज्ञान है। विरस हो जाए तो मोक्ष, रस बना रहे तो बंधन। ऐसा जान कर फिर तू जैसा चाहे वैसा कर। फिर कोई बंधन नहीं, फिर तू स्वच्छंद है। फिर तू अपने छंद से जी--अपने स्वभाव के अनुकूल; फिर तुझे कोई रोकने वाला नहीं। न कोई बाहर का तंत्र रोकता है, न कोई भीतर का तंत्र रोकता है। फिर तू स्वतंत्र है। तू तंत्र मात्र से बाहर है, स्वच्छंद है।`
  },
  {
    time: '1:17:27',
    desc: `फिर कर जैसा तुझे करना है। फिर जैसा होता है होने दे। इतना ही जान ले कि रस न हो। फिर तू महल में रह तो महल में रह--रस न हो। और रस हो और अगर तू जंगल में बैठ जाए तो भी कुछ सार नहीं।`
  },
  {
    time: '1:18:7',
    desc: `नसरुद्दीन ने कहा: कारण स्पष्ट है। भगवान ने मुझे सौंदर्य इसलिए प्रदान किया कि तुम मुझसे विवाह कर सको और अक्ल से इसलिए कोरा रखा कि मैं तुमसे विवाह कर सकूं।`
  },
  {
    time: '1:18:26',
    desc: `अक्ल से कोरे हो तुम, तो संसार से विवाह चलेगा, बच नहीं सकते, भागो कहीं भी। जगह-जगह से संसार तुम्हें पकड़ लेगा। और अक्ल से भरे होने का एक ही उपाय है--अनुभव से भरे होना। अनुभव का निचोड़ है बुद्धिमत्ता।`
  },
  {
    time: '1:18:43',
    desc: `तो जितना तुम अनुभव कर सको उतना शुभ है। घबड़ाना मत भूल करने से। जो भूल करने से डरता है वह कभी अनुभव को उपलब्ध ही नहीं होता। भूल तो करो, दिल खोल कर करो; एक ही भूल दुबारा मत करना। कर लेना एक दफे पूरे मन से, ताकि दुबारा करने की जरूरत ही न रह जाए। यह मेरी प्रतीति है कि तुम अगर एक बार क्रोध पूरे मन से कर लो, समग्रता से कर लो, फिर तुम दोबारा क्रोध न कर सकोगे। वह क्रोध तुम्हें अनुभव दे जाएगा--आग का, जहर का, मृत्यु का। तुम एक बार अगर कामवासना में समग्रता से उतर जाओ, बिलकुल जंगलीपन से उतर जाओ, बिलकुल जानवर की तरह उतर जाओ, तो समाप्त हो जाएगी बात, दुबारा तुम न उतर सकोगे, विरस हो जाओगे। बार-बार उतरने की आकांक्षा होती है, क्योंकि उतर नहीं पाए, एक भी बार जान नहीं पाए। और परमात्मा कुछ ऐसा है कि जब तक तुम अनुभव से न सीखो, पीछा नहीं छोड़ता, धक्के देगा, कहेगा: जाओ, अनुभव लेकर आओ।`
  },
  {
    time: '1:19:42',
    desc: `यह ऐसे ही है जैसे कि जब तक बच्चा उत्तीर्ण होने का सर्टिफिकेट लेकर घर न आ जाए, बाप कहता है: फिर जा, फिर उसी क्लास में भर्ती हो जा, फिर वही पढ़! उत्तीर्ण होकर आना तो ही घर आना, अन्यथा आना ही मत।`
  },
  {
    time: '1:20:0',
    desc: `परमात्मा, जब तुम जीवन से उत्तीर्ण होते हो, तभी तुम्हें जीवन के पार ले जाता है। आवागमन से मुक्ति तभी होती है जब जीवन से जो मिल सकता था तुमने ले लिया। बिना लिये तुम चाहो, बिना अनुभव किये तुम चाहो कि पार हो जाओ, तुम हो न सकोगे।`
  },
  {
    time: '1:20:23',
    desc: `यह वचन बहुत अनूठा है। इसे समझो। अष्टावक्र कहते हैं कि यह तत्वबोध, यह संसार के रस से मुक्त हो जाना, यह मोक्ष का स्वाद मिल जाना, यह स्वच्छंदता, यह विज्ञान वाचाल को मौन कर देता है; बुद्धिमान को ऐसा बना देता है कि जैसे लोग समझें कि जड़ हो गया; महाउद्योगी को ऐसा कर जाता है जैसे आलसी हो गया। इसीलिए भोग की लालसा रखने वालों के द्वारा ऐसे तत्वबोध से बचने के उपाय किए जाते हैं। वे हजार उपाय करते हैं। वे हजार कोस दूर भागते रहते हैं। वे बुद्धों के पास नहीं फटकते। वे तो बुद्धों की छाया भी अपने ऊपर पड़ने नहीं देना चाहते, क्योंकि खतरा है।`
  },
  {
    time: '1:21:18',
    desc: `इसे समझो, यह सूत्र कठिन है। तुम्हारी जो बुद्धिमानी है, वह सांसारिक है; वस्तुतः बुद्धिमानी नहीं है। क्योंकि जिस बुद्धि से मोक्ष न मिले, जिस बुद्धि से स्वतंत्रता न फलित हो और जिस बुद्धि से सच्चिदानंद का अनुभव न हो, उसे क्या खाक बुद्धि कहना! फिर मूढ़ता किसको कहोगे? जिसे तुम बुद्धिमानी कहते हो, जिसे तुम चालाकी कहते हो, आखिरी अर्थों में वही मूढ़ता है। इसलिए जो आखिरी अर्थों में बुद्धिमानी है, तुम्हें मूढ़ता जैसी मालूम होगी।`
  },
  {
    time: '1:21:56',
    desc: `देखते हो मूढ़ को हम बुद्धू कहते हैं, वह शब्द बुद्ध से बना है। बुद्ध को लोगों ने बुद्धू कहा कि गये काम से, किसी मतलब के न रहे। घर था, महल था, पत्नी-बच्चे थे, सब था--और यह बुद्धू देखो, भाग खड़ा हुआ! लाओत्सु ने कहा है कि और सब तो बड़े बुद्धिमान हैं, मेरी हालत बड़ी गड़बड़ है, मैं बिलकुल बुद्धू हूं। लाओत्सु ने कहा है: और सब तो कितने सक्रिय हैं, भागे जा रहे हैं, दौड़े जा रहे हैं त्वरा से; एक मैं आलसी हूं।`
  },
  {
    time: '1:22:26',
    desc: `समझो ऐसा, एक पागलखाने में तुम बंद हो और तुम पागल नहीं हो, तो सारे पागल तुम्हें पागल समझेंगे। समझेंगे ही कि तुम्हारा दिमाग खराब है। उन सबके दिमाग तो एक जैसे हैं, तुम्हारा उनसे मेल नहीं खाता। पागल दौड़ेंगे, चीखेंगे, चिल्लाएंगे; न तुम चीखते, न चिल्लाते, न दौड़ते, न मारपीट करते। पागल समझेंगे: ‘तुम्हें हुआ क्या है! क्या तुम्हारा दिमाग खराब हो गया है? अरे! सब जैसा व्यवहार करो। जैसा सब रह रहे हैं, वैसे रहो। जिनके साथ रहो, वैसे रहो। यही बुद्धिमानी का लक्षण है। यह क्या हम सब दौड़ रहे, चीख रहे, चिल्ला रहे; तुम बैठे!’ बुद्धू मालूम पड़ेगा जो आदमी स्वस्थ है पागलखाने में।`
  },
  {
    time: '1:23:16',
    desc: `अष्टावक्र कहते हैं कि कामी, भोगी तत्वज्ञान के पास नहीं फटकना चाहते, क्योंकि उन्हें डर लगता है कि तत्वज्ञानी तो खतरे पैदा कर देता है। तत्वज्ञान की जरा-सी छाया पड़ी कि महत्वाकांक्षा गई। महत्वाकांक्षा गई तो दौड़ गई, सामने हीरा भी पड़ा रहे तत्वज्ञानी के तो वह उठ कर उठायेगा नहीं। तो यह तो हालत आलस्य की हो गई। महत्वाकांक्षी समझेगा कि यह हद आलस्य हो गया, सामने हीरा पड़ा था, जरा हाथ हिला देते...। वह तो समझेगा, यह आदमी तो ऐसा ही हो गया, जैसे तुमने कहानी सुनी है दो आलसियों की।`
  },
  {
    time: '1:24:21',
    desc: `अब इन आलसियों में और भर्तृहरि में...भर्तृहरि चले गए जंगल में, बैठ गये एक वृक्ष के नीचे, छोड़ दिया संसार। और उनका छोड़ना ठीक था; जिसको विरस कहें वह उन्हें पैदा हुआ होगा। भर्तृहरि ने दो शास्त्र लिखे: सौंदर्य-शतक और वैराग्य-शतक। सौंदर्य-शतक सौंदर्य की अपूर्व महिमा है। शरीर-भोग का ऐसा रसपूर्ण वर्णन न कभी हुआ था न फिर कभी हुआ है। खूब भोगा शरीर को और एक दिन सब छोड़ दिया। उसी भोग के परिणाम में योग फला। फिर दूसरा शास्त्र लिखा: वैराग्य- शतक। वैराग्य की भी फिर महिमा ऐसी किसी ने कभी नहीं लिखी और फिर दुबारा लिखी भी नहीं गई। और एक ही आदमी ने दोनों शतक लिखे--सौंदर्य का और वैराग्य का। एक ही आदमी लिख सकता है। जिसने सौंदर्य नहीं जाना, रस नहीं जाना शरीर में उतरने का, गया नहीं कभी शरीर के खाई- खंदकों में, वह कैसे वैराग्य को जानेगा! जो गया गहरे में। उसने पाया वहां कुछ भी नहीं, थोथा है। सब दूर के ढोल सुहावने थे, पास जा कर सब व्यर्थ हो गये। मृगजाल सिद्ध हुआ, मृगमरीचिका सिद्ध हुई।`
  },
  {
    time: '1:25:29',
    desc: `तो बैठे हैं भर्तृहरि एक वृक्ष के नीचे। अचानक आंख खुली। सूरज निकला है वृक्षों के बीच से, उसकी पड़ती किरणें, सामने एक हीरा जगमगा रहा है राह पर पड़ा। बैठे रहे। बहुमूल्य हीरा है, पारखी थे, सम्राट थे, हीरों को जानते थे। बहुत हीरे देखे थे, लेकिन ऐसा हीरा कभी नहीं देखा था। भर्तृहरि के खजाने में भी न था। एक क्षण पुरानी आकांक्षा ने, पुरानी आदतों ने बल मारा होगा। एक क्षण मन हुआ कि उठा लें, फिर हंसी आई कि यह भी क्या पागलपन है, अभी सब कुछ छोड़ कर आया, और सब देख कर आया कि कुछ भी नहीं है! मुस्कुराए। आंख बंद करने जा ही रहे थे कि दो घुड़सवार भागते हुए आये, दोनों की नजर एक साथ हीरे पर पड़ी। दोनों ने तलवारें निकाल लीं। दोनों दावेदार थे कि मैंने पहले देखा। देखा तो भर्तृहरि ने था। मगर उन्होंने तो कोई दावा किया नहीं, वे गैरदावेदार रहे।`
  },
  {
    time: '1:27:29',
    desc: `और जैसे कोई आलसी जैसा हो गया, जड़ जैसा हो गया, मूक हो गया, गूंगा हो गया, ऐसी हालत हो जाती है। इसलिए भोग की अभिलाषा रखने वाले तत्व बोध से हजार कोस दूर भागते हैं। बुद्ध उनके गांव आ जाएं तो वे दूसरे गांव चले जाते हैं। बुद्ध उनके पड़ोस में ठहर जाएं तो भी वे पीठ कर लेते हैं। बुद्ध के वचन उनके कान में पड़ें तो वे कान बंद कर लेते हैं। कान बंद करने की हजारों तरकीबें हैं। वे हजार तर्क खोज लेते हैं कि ठीक नहीं ये बातें, पड़ना मत इस झंझट में, सुनना मत ऐसी बातें। उनका कहना भी ठीक है। क्योंकि जिस दिशा में वे जा रहे हैं, ये बातें उस दिशा से बिलकुल ही विपरीत हैं।`
  },
  {
    time: '1:28:8',
    desc: `‘तू शरीर नहीं है, न तेरा शरीर है और तू भोक्ता और कर्ता भी नहीं है। तू तो चैतन्यरूप है, नित्य साक्षी है, निरपेक्ष है, तू सुखपूर्वक विचर!’`
  },
  {
    time: '1:28:24',
    desc: `अगर तुमने चखा तो तुम पात्रों का थोड़े ही हिसाब रखोगे कि सोने के पात्र में था कि मिट्टी के पात्र में था। चखा तो तुम स्वाद का हिसाब रखोगे। तुम कहोगे: मधु मधु है या नहीं।`
  },
  {
    time: '1:28:38',
    desc: `संसार में जो भागा जा रहा है वह सिर्फ पात्रों की फिक्र कर रहा है, सुंदर देह देख कर दीवाना हो जाता है, चाहे भीतर जहर हो; ऊंचा पद देख कर पागल हो जाता है, चाहे ऊंचे सिंहासन पर बैठ कर सूली ही क्यों न लगती हो। लगती ही है। ऊंचे सिंहासन पर जो बैठा है वह सूली ही पर लटका है। तुम्हें उसकी भीतर की पीड़ा पता नहीं। उसके भीतर की अड़चन तुम्हें पता ही नहीं, न सोता है न जागता है। हर हालत में बस कुर्सी को पकड़े बैठा है। और कोई उसकी टांग खींच रहा है, कोई पीछे से खींच रहा है, कोई गिराने की कोशिश कर रहा है, कोई चढ़ने की कोशिश कर रहा है। कुर्सी पर जो बैठा है, वह बैठ कहां पाता है! बैठा दिखाई पड़ता है अखबारों में। उसकी असलियत का तुम्हें पता नहीं है। जनता में आता है तो मुस्कुराता आता है। वे सब चेहरे हैं, उन चेहरों से धोखे में मत पड़ना। लेकिन जिसने जीवन के रस को लिया वह तत्क्षण पहचान लेता है कि बाहर मधु नहीं है, मधु का धोखा है। बाहर स्वाद नहीं है, स्वाद का धोखा है।`
  },
  {
    time: '1:29:47',
    desc: `लोग अपने को भरमा रहे हैं, उलझा रहे हैं। खुद ही बांध उठाते हैं, खुद ही तर्क के जाल खड़े करते हैं। खुद ही अपने को समझा-समझा लेते हैं--और जहां से समझ की किरण आ सकती है वहां से वे दूर भागते हैं। समझ की किरण वहीं से आ सकती है जो समझा हो। जिसके जीवन से महत्वाकांक्षा चली गई हो, उसी से पूछना आकांक्षा का सार। और जिसके जीवन से कामवासना चली गई हो उसी से पूछना कामवासना का सार। वही तुम्हें कामवासना का सार भी बतला सकेगा, वही तुम्हें ब्रह्मचर्य का स्वाद भी दे सकेगा।`
  },
  {
    time: '1:30:38',
    desc: `‘राग और द्वेष मन के धर्म हैं। मन कभी तेरा नहीं। तू निर्विकल्प, निर्विकार, बोधस्वरूप है। तू सुखी हो।’`
  },
  {
    time: '1:30:49',
    desc: `लेकिन मन बहुत करीब है चेतना के। और जैसे दर्पण के पास कोई चीज रखी हो तो दर्पण में प्रतिबिंब बन जाता है, ऐसे ही शुद्ध चेतना में मन का प्रतिबिंब बन जाता है। सब खेल मन का है। मन के हटते ही दर्पण कोरा हो जाता है। उस कोरे को जान लेना ही ब्रह्मज्ञान है। वही विज्ञान है।`
  },
  {
    time: '1:31:20',
    desc: `और साक्षी-भाव को समझ लेना। मन में कामवासना उठी; तुमने अगर कहा, बुरी है तो साक्षी-भाव खो गया। तुमने तो निर्णय ले लिया। तुम तो जुड़ गये--विपरीत जुड़ गए; लड़ने लगे। तुमने कहा, भली है--तो भी साक्षी भाव खो गया। कामवासना उठी; न तुमने कहा भली, न तुमने कहा बुरी; तुमने कोई निर्णय न लिया; तुम सिर्फ देखते रहे; तुम सिर्फ देखने वाले रहे; तुम जरा भी जुड़े नहीं। न प्रेम में न घृणा में, न पक्ष में न विपक्ष में; तुम सिर्फ देखते रहे--अगर तुम क्षण भर भी देखते रह जाओ तो चकित होओगे। तुम्हारे देखते रहने में ही धुएं की तरह वासना उठी और खो भी गई। और उसके खोते ही पीछे जो शून्य रिक्त छूट गया था, अपूर्व है उसकी शांति, उसका आनंद! उसका अमृत अपूर्व है! और उसके कण-कण तुम इकट्ठे करते जाओ, तो धीरे-धीरे तुम बदलते जाओगे। एक-एक बूंद करके किसी दिन तुम्हारा घड़ा अमृत से भर जाएगा।`
  },
  {
    time: '1:32:18',
    desc: `हम तो मन से जीते हैं और मन के कारण, जो है, वह हमें दिखाई नहीं पड़ता।`
  },
  {
    time: '1:33:26',
    desc: `मन सदा तुम्हारे ऊपर रंग डाल रहा है। और मन के कारण तुम जो अर्थ लेते हो जीवन के, वे सच्चे नहीं हैं; वे तुम्हारे मन के हैं।`
  },
  {
    time: '1:34:8',
    desc: `आदमी जो भी निर्णय लेता है, जो भी बोलता है, जो भी करता है, उसमें उसके मन की छाया है। यह मुल्ला सोच रहा होगा दस-बारह बच्चे! यह दस-बारह बच्चों से परेशान हो रहा होगा। शायद इसने इसीलिए सिगरेट पीना शुरू किया हो कि दस-बारह बच्चों की किचड़-बिचड़, शोरगुल, परेशानी में किसी तरह अपने को भुलाने का उपाय कर रहा होगा।`
  },
  {
    time: '1:35:38',
    desc: `इस विज्ञान को जान लिया, बस सुख को जान लिया। आत्मा कभी दुखी हुई ही नहीं। और अगर तुम दुखी हुए हो तुमने कहीं भूल से मन को आत्मा समझ लिया है। दुख का एक ही अर्थ है: आत्मा का मन से तादात्म्य हो जाना।`
  },
  {
    time: '1:36:30',
    desc: `‘जिसमें यह संसार समुद्र में तरंग की भांति स्फुरित होता है, वह तू ही है। इसमें संदेह नहीं है। हे चिन्मय, तू ज्वर-रहित हो, संताप-रहित हो, सुखी हो।’`
  },
  {
    time: '1:36:46',
    desc: `और ऐसा जान कर--तू वही चिन्मय है, जिसका सारा खेल है; तू वही मूल है, जिसकी सारी अभिव्यक्ति है--विगत-ज्वर हो, सारा संताप छोड़, सुखी हो!`
  },
  {
    time: '1:37:6',
    desc: `जब तक मन है, तब तक अड़चन है।`
  },
  {
    time: '1:37:32',
    desc: `मन जब सो जाए तो चेतना जागे। मन जागा रहे तो चेतना सोई रहती है। मन के जागरण को अपना जागरण मत समझ लेना। मन का जागरण ही तुम्हारी नींद है। मन सो जाए, सारी तरंगें खो जाएं मन की, तो मन के सो जाने पर ही तुम्हारा जागरण है। सारी बात मन की है। मन है तो संसार; मन नहीं तो मोक्ष। तुम अपने को किसी भांति मन से मुक्त जान लो।`
  },
]