const mahaGeeta44 = [
  {
    time: '0:0:19',
    desc: `ईसा ने कहा है: जो अंतिम होंगे, वे मेरे प्रभु के राज्य में प्रथम हो जायेंगे। लेकिन अंतिम होना चाहिए। अंत में भी जो खड़ा होता है, जरूरी नहीं कि अंतिम हो। अंत में भी खड़े होने वाले के मन में प्रथम होने की चाह होती है। अगर प्रथम होने की चाह चली गई हो और अंतिम होने में राजीपन आ गया हो, स्वीकार, तथाता, तो जो ईसा ने कहा है, वही मैं तुमसे भी कहता हूं: जो अंतिम हैं वे प्रथम हो जायेंगे।`
  },
  {
    time: '0:1:1',
    desc: `प्रथम की दौड़ पागलपन है। संसार में तो ठीक, सत्य की खोज में तो बाधा है। संसार तो पागलखाना है। वहां तो दौड़ है, महत्वाकांक्षा है, स्पर्धा है, संघर्ष है। सत्य की यात्रा पर जो निकला है वह दौड़ से मुक्त हो तो ही पहुंचेगा। प्रतिस्पर्धा जाये, प्रतियोगिता मिटे। दूसरे से कोई संघर्ष नहीं है। सत्य कोई ऐसी संपदा नहीं है कि दूसरा ले लेगा तो तुम्हें कुछ कम हो जायेगा। संसार का धन तो ऐसा है कि दूसरे ने ले लिया तो तुम वंचित हो जाओगे; किसी ने कब्जा कर लिया तो तुम दरिद्र रह जाओगे। इसके पहले कि कोई और कब्जा करे, तुम्हें कब्जा कर लेना है। इसलिए दौड़ है।`
  },
  {
    time: '0:1:57',
    desc: `संसार का धन तो सीमित है। चाहें बहुत हैं, धन बहुत थोड़ा है। चाहक बहुत हैं, धन बहुत थोड़ा है। अब किसी को राष्ट्रपति होना हो तो साठ करोड़ के देश में एक आदमी राष्ट्रपति हो पायेगा। साठ करोड़ को ही राष्ट्रपति होने का नशा है। तो कठिनाई तो होगी, संघर्ष तो होगा, ज्वर तो पैदा होगा, विक्षिप्तता जन्मेगी। इनमें जो सबसे ज्यादा विक्षिप्त होगा, वह राष्ट्रपति हो जायेगा। जो इस दौड़ में बिलकुल पागल हो कर दौड़ेगा, सब होश-हवास गंवा देगा, सब कुछ दांव पर लगा देगा, वही जीत जायेगा। यहां पागल जीतते हैं, बुद्धिमान हार जाते हैं। यहां जीत सिर्फ विक्षिप्तता का प्रतीक है।`
  },
  {
    time: '0:3:59',
    desc: `लेकिन सत्य की संपदा तो असीम है। बुद्ध की महावीर से कोई प्रतिस्पर्धा थोड़े ही है, कि बुद्ध को मिल गया तो महावीर को न मिलेगा, कि महावीर को मिल गया तो कृष्ण को न मिलेगा, कि अब कृष्ण को मिल गया तो अब मुहम्मद को कैसे मिले! सत्य विराट है, खुले आकाश जैसा है; तुम्हें जितना पीना हो पीओ; तुम्हें जितना डूबना हो डूबो--तुम चुका न पाओगे।`
  },
  {
    time: '0:4:31',
    desc: `इसलिए सत्य के जगत में क्या प्रथम क्या अंतिम! प्रथम और अंतिम तो वहां उपयोगी हैं जहां संघर्ष हो।`
  },
  {
    time: '0:4:43',
    desc: `और शिष्य तो अंतिम ही होना चाहिए। शिष्यत्व का अर्थ ही यही है: अंतिम खड़े हो जाने की तैयारी; पंक्ति में पीछे खड़े हो जाने की तैयारी। गुरु के लिए सर्वाधिक प्रिय वही हो जाता है जो सबसे ज्यादा अंतिम में खड़ा है। और अगर गुरु को वे प्रिय हों केवल जो प्रथम खड़े हैं तो गुरु गुरु भी नहीं। शिष्य तो शिष्य हैं ही नहीं, गुरु भी गुरु नहीं है। जो चुप खड़ा है, मौन प्रतीक्षा करता है, जिसने कभी मांगा भी नहीं, जिसने कभी शोरगुल भी नहीं मचाया, जिसने कभी यह भी नहीं कहा कि बहुत देर हो गई है, कब तक मुझे खड़ा रखेंगे; दूसरों को मिला जा रहा है और मैं वंचित रहा जा रहा हूं--जिसने यह कोई बात ही न कही; जिसकी प्रतीक्षा अनंत है; और जिसका धैर्य अपूर्व है--ऐसी अंतिम स्थिति हो तो निश्चित ही मैं तुमसे कहता हूं: जो अंतिम हैं वही प्रथम हैं।`
  },
  {
    time: '0:5:54',
    desc: `लेकिन अंतिम खड़े हो कर भी अगर प्रथम होने का राग मन में हो और प्रथम होने की आकांक्षा जलती हो तो तुम खड़े ही हो अंतिम, अंतिम हो नहीं। ध्यान रखना, अंतिम खड़े होने से अंतिम का कोई संबंध नहीं।`
  },
  {
    time: '0:6:13',
    desc: `भिखारी के मन में भी तो सम्राट होने की वासना है। तो सम्राट और भिखारी में फर्क क्या है? इतना ही फर्क है कि एक समृद्ध है और एक समृद्धि का आकांक्षी है। भेद बहुत नहीं है। भिखारी को भी मौका मिले तो सम्राट हो जाएगा। मौका नहीं मिला, असफल हुआ, हारा--यह दूसरी बात है; लेकिन मस्त तो नहीं है, जहां है। आकांक्षा तो वही है रुग्ण, घाव की तरह।`
  },
  {
    time: '0:9:4',
    desc: `बहुत संन्यासी इसी तरह से संन्यास लेते हैं। जिंदगी में तो दिखाई पड़ता है यहां जीत होगी नहीं; यहां तो हम से बड़े पागल जूझे हुए हैं। यहां तो बड़ा मुश्किल है। बड़ी छीन-झपट है। गला-घोंट प्रतियोगिता है। यहां तो प्राण निकल जाएंगे। यहां जीतने की तो बात दूर, धूल में मिल जाएंगे। लाश पर लोग चलेंगे। यहां से हट ही जाओ। ऐसी पराजय और विषाद की दशा में जो हटता है वह अंतिम नहीं है। उसके भीतर तो प्रथम होने की आकांक्षा है ही। अब वह संन्यासियों के बीच प्रथम होने की कोशिश करेगा; त्यागियों के बीच प्रथम होने की कोशिश करेगा। अगर इस संसार में नहीं सधेगा तो कम से कम परमात्मा के लोक में...।`
  },
  {
    time: '0:10:26',
    desc: `सोचते हैं? इनको संन्यासी कहिएगा? यही जीसस के पैगंबर बने, यही उनका पैगाम ले जाने वाले बने! इन्होंने जीसस की खबर दुनिया में पहुंचाई। ये जीसस को समझे होंगे, जो आखिरी वक्त ऐसी बेहूदी बात पूछने लगे? जुदास तो धोखा दे ही गया है, इन्होंने भी धोखा दे दिया है। जुदास ने तो तीस रुपये में बेच दिया, पर ये भी बेचने को तैयार हैं; इनकी भी बुद्धि वही की वही है। इस संसार में इनमें से कोई मछुआ था, कोई बढ़ई था, कोई लकड़हारा था; इस दुनिया में ये हारे हुए लोग थे, इस दुनिया को छोड़कर अब ये सपना देख रहे हैं कि वहां दूसरी दुनिया में चखा देंगे मजा--धनपतियों को, सम्राटों को, राजनीतिज्ञों को, कि खड़े रहो पीछे! हम प्रभु के पास खड़े हैं! हमने वहां दुख भोगा!`
  },
  {
    time: '0:11:26',
    desc: `ऐसी आकांक्षा हो तो तुम अंतिम नहीं। तो अंतिम का अर्थ समझ लेना। अंतिम जो खड़ा है, ऐसा अंतिम का अर्थ नहीं है। जो अंतिम होने को राजी है; जिसकी प्रथम होने की दौड़ शांत हो गई है, शून्य हो गयी है; जिसने कहा, मैं जहां खड़ा हूं, यही परमात्मा का प्रसाद है; मैं जहां खड़ा हूं, बस इससे अन्यथा की मेरी कोई चाह नहीं, मांग नहीं, तृप्त हूं यहां--ऐसा जो अंतिम हो तो प्रथम हो जाना निश्चित है!`
  },
  {
    time: '0:12:10',
    desc: `भगवान, अलबर्ट आइंस्टीन ने जगत के विस्तार को जाना, ब्रह्म को जाना। क्या आप उन्हें ब्राह्मण का संबोधन देंगे?`
  },
  {
    time: '0:12:21',
    desc: `जन्मजात ब्राह्मण से तो ज्यादा ही ब्राह्मण आइंस्टीन को कहना होगा। जो केवल पैदा हुआ है ब्राह्मण के घर में, इसलिए ब्राह्मण, उससे तो आइंस्टीन ज्यादा ही ब्राह्मण हैं। यज्ञोपवीत धारण करके जो ब्राह्मण हो गया है उससे तो आइंस्टीन ज्यादा ही ब्राह्मण हैं।`
  },
  {
    time: '0:12:44',
    desc: `मरने के दो दिन पहले आइंस्टीन से किसी ने पूछा: ‘दुबारा अगर पैदा हों तो क्या होना चाहेंगे? फिर वैज्ञानिक बनना चाहेंगे?’ आइंस्टीन ने आंख खोली और कहा: ‘नहीं-नहीं, भूल कर भी नहीं। जो भूल एक बार हो गई, हो गई; दुबारा मैं कुछ भी विशिष्ट न बनना चाहूंगा। प्लंबर बन जाऊंगा, कोई छोटा-मोटा काम, विशिष्ट होना अब नहीं। देख लिया, कुछ पाया नहीं। अब तो साधारण होना चाहूंगा।’`
  },
  {
    time: '0:13:26',
    desc: `यही तो ब्राह्मण का भाव है--यह विनम्रता! फिर भी उनको मैं पूरा ब्राह्मण नहीं कह सकता, क्योंकि ब्रह्मांड तो उन्होंने जाना, वह जो बाहर था वह तो जाना; लेकिन जो भीतर था उसको नहीं जाना। फिर भी ब्राह्मणों से बेहतर, क्योंकि यह कहा कि जो भीतर है उसका मुझे कुछ पता नहीं। जिन्होंने शास्त्र पढ़ लिया है और शास्त्र से रट लिया है, उस रटन को जो अपना ज्ञान दावा करते हैं उनसे तो ज्यादा ब्राह्मणत्व आइंस्टीन में है--कम से कम कहा तो कि मुझे भीतर का कुछ भी पता नहीं! भीतर मैं कोरा का कोरा, खाली का खाली हूं! इस जगत की बहुत-सी पहेलियां मैंने सुलझा लीं, लेकिन मेरे अपने अंतस की पहेलियां उलझी रह गई हैं।`
  },
  {
    time: '0:14:14',
    desc: `उपनिषद कहते हैं: जो कहे मैं जानता हूं, जानना कि नहीं जानता। और जो कहे कि मैं नहीं जानता, रुक जाना, शायद जानता हो।`
  },
  {
    time: '0:14:24',
    desc: `आइंस्टीन कहता है: मुझे कुछ पता नहीं भीतर का। बाहर के ज्ञान ने यह भ्रांति कभी पैदा न होने दी कि भीतर का जान लिया है। बाहर की प्रतिष्ठा ने किसी तरह का भ्रम न पैदा होने दिया। बाहर की प्रतिष्ठा बड़ी थी। मनुष्य-जाति के इतिहास में दो-चार लोग मुश्किल से इतने प्रतिष्ठित हुए हैं जैसा आइंस्टीन प्रतिष्ठित था। लेकिन फिर भी इससे कोई अस्मिता, अहंकार खड़ा न हुआ। इससे मैं-भाव पैदा न हुआ। तो ब्राह्मण से तो ज्यादा ब्राह्मण हैं। लेकिन जो जाना वह बाहर का था। ब्रह्मांड का विस्तार जाना। पदार्थ का विस्तार जाना। दूर-दूर चांद-तारों की खोज की। लेकिन स्वयं के संबंध में कोई गहरा अनुभव न हुआ। स्वयं के संबंध में कोई यात्रा ही न हुई।`
  },
  {
    time: '0:15:23',
    desc: `तो ब्राह्मण तो वही है जो स्वयं के भीतर के ब्रह्म को जान ले। ब्राह्मण तो वही है जो स्वयं के भीतर के ब्रह्म को और बाहर के ब्रह्मांड को एक जान ले। ब्राह्मण तो वही है, जो भीतर और बाहर एक का ही विस्तार है, ऐसा जान ले।`
  },
  {
    time: '0:15:41',
    desc: `और याद रखना, जब मैं कहता हूं, जान ले, तो मेरा मतलब है अनुभव कर ले। सुन कर न जान ले, पढ़ कर न जान ले। प़ढ़ कर सुना हुआ तो खतरनाक है। उससे भ्रांति पैदा होती है। लगता है जान लिया और जाना कुछ भी नहीं। अज्ञान छिप जाता है, बस ऊपर ज्ञान की पर्त हो जाती है।`
  },
  {
    time: '0:16:4',
    desc: `उधार ज्ञान, बासा ज्ञान अज्ञान से भी बदतर है।`
  },
  {
    time: '0:16:13',
    desc: `उद्दालक ने अपने बेटे श्वेतकेतु को कहा है...। जब श्वेतकेतु वापिस लौटा गुरु के घर से सब जान कर--मेरे जानने के अर्थ में नहीं; जानने का जैसा अर्थ शब्दकोश में लिखा है वैसे अर्थ में--सब जान कर, पारंगत हो कर, वेद को कंठस्थ करके जब लौटा तो स्वभावतः उसे अकड़ आ गई। बाप इतना पढ़ा-लिखा न था। जब बेटे विश्वविद्यालय से लौटते हैं तो उनको पहली दफा दया आती है बाप पर कि बेचारा, कुछ भी नहीं जानता! ऐसा ही उद्दालक को देख कर श्वेतकेतु को हुआ होगा। श्वेतकेतु सारे पुरस्कार जीतकर लौट रहा है गुरुकुल से। उसको ऐसी भीतर अकड़ आ गई कि उसने अपने बाप के पैर भी न छुए। उसने कहा: ‘मैं और पैर छुऊं इस बूढ़े अज्ञानी के जो कुछ भी नहीं जानता!’ बाप ने यह देखा तो उसके आंखों में आंसू आ गये। नहीं कि बेटे ने पैर नहीं छुए, बल्कि यह देख कर कि यह तो कुछ भी जान कर न लौटा। इतना अहंकारी हो कर जो लौटा, वह जान कर कैसे लौटा होगा!`
  },
  {
    time: '0:17:39',
    desc: `तो जो पहली बात उद्दालक ने श्वेतकेतु को कही कि सुन, तू वह जान लिया है या नहीं जिसे जानने से सब जान लिया जाता है? श्वेतकेतु ने कहा: ‘यह क्या है? किसकी बात कर रहे हो? मेरे गुरु जो सिखा सकते थे, मैं सब सीख आया हूं। मेरे गुरु जो जानते थे, मैं सब जान आया हूं। इसकी तो कभी चर्चा ही नहीं उठी, उस एक को जानने की तो कभी बात ही नहीं उठी, जिसको जानने से सब जान लिया जाता है। यह एक क्या है?’`
  },
  {
    time: '0:19:21',
    desc: `तो गुरु ने कहा: उसकी बात की भी नहीं जा सकती। शब्द में उसे बांधा भी नहीं जा सकता। लेकिन अगर तू तय करके आया है कि उसे जानना है तो उपाय हैं। शब्द उपाय नहीं है। शास्त्र उपाय नहीं, सिद्धांत उपाय नहीं। वह तो मैंने तुझे सब समझा दिया। तू सब जान भी गया। तू उतना ही जानता है जितना मैं जानता हूं। लेकिन अब तू जो बात उठा रहा है, यह बात और ही तल की है, और ही आयाम की है। एक काम कर--जा गौओं को गिन ले आश्रम में कितनी गौएं हैं, इनको ले कर जंगल चला जा। दूर से दूर निकल जाना; जहां आदमी की छाया भी न पड़े, ऐसी जगह पहुंच जाना। आदमी की छाया न पड़े, ताकि समाज का कोई भी भाव न रहे।`
  },
  {
    time: '0:20:8',
    desc: `जहां समाज छूट जाता है वहां अहंकार के छूटने में सुविधा मिलती है। जब तुम अकेले होते हो तो अकड़ नहीं होती। तुम अपने बाथरूम में स्नान कर रहे हो तब तुम भोले-भाले होते हो; कभी मुंह भी बिचकाते हो आईने के सामने; छोटे बच्चे जैसे हो जाते हो। अगर तुम्हें पता चल जाए, कोई कुंजी के छेद से झांक रहा--तुम सजग हो गये, अहंकार वापिस आ गया! अकेले तुम जा रहे हो सुबह रास्ते पर, कोई भी नहीं, सन्नाटा है, तो अहंकार नहीं होता। अहंकार के होने के लिए ‘तू’ का होना जरूरी है। ‘मैं’ खड़ा नहीं होता बिना ‘तू’ के।`
  },
  {
    time: '0:20:48',
    desc: `तो गुरु ने कहा: दूर निकल जाना जहां आदमी की छाया न पड़ती हो। गौओं के ही साथ रहना, गौओं से ही दोस्ती बना लेना। यही तुम्हारे मित्र, यही तुम्हारा परिवार।`
  },
  {
    time: '0:21:23',
    desc: `चार सौ गौएं थीं आश्रम में, उनको सबको ले कर श्वेतकेतु जंगल चला गया। अब हजार होने में तो वर्षों लगे। बैठा रहता वृक्षों के नीचे, झीलों के किनारे, गौएं चरती रहतीं; सांझ विश्राम करता, उन्हीं के पास सो जाता। ऐसे दिन आए, दिन गये; रातें आईं, रातें गईं; चांद उगे, चांद ढले; सूरज निकला, सूरज गया। समय का धीरे-धीरे बोध भी न रहा, क्योंकि समय का बोध भी आदमी के साथ है। कैलेंडर तो रखने की कोई जरूरत नहीं जंगल में। घड़ी भी रखने की कोई जरूरत नहीं। यह भी चिंता करने की जरूरत नहीं कि सुबह है कि सांझ है कि क्या है कि क्या नहीं है। और गौएं तो कुल साथी थीं, कुछ बात हो न सकती थी। गुरु ने कहा था, कभी-कभी उनकी आंख में झांक लेना तो झांकता था; उनकी आंखें तो कोरी थीं, शून्यवत! धीरे-धीरे श्वेतकेतु शांत होता गया, शांत होता गया! कथा बड़ी मधुर है। कथा है कि वह इतना शांत हो गया कि भूल ही गया कि जब हजार हो जाएं तो वापिस लौटना है। जब गौएं हजार हो गईं तो गौओं ने कहा: ‘श्वेतकेतु, अब क्या कर रहे हो? हम हजार हो गये। गुरु ने कहा था...। अब वापिस लौट चलो आश्रम। अब घर की तरफ चलें।’ गौओं ने कहा, इसलिए वापिस लौटा। कथा बड़ी प्यारी है! गौओं ने कहा होगा, ऐसा नहीं। लेकिन इतनी बात की सूचना देती है कि ऐसा चुप हो गया था, मौन कि अपनी तरफ से कोई शब्द न उठे; खयाल भी न उठा। अतीत जा चुका। मन के साथ ही गया अतीत--मन के साथ ही चला जाता है। इस मौन क्षण में एक जाना जाता है।`
  },
  {
    time: '0:23:4',
    desc: `लौटा! गुरु द्वार पर खड़े थे। देखते थे, गुरु ने अपने और शिष्यों से कहा: ‘देखते हो! एक हजार एक गौएं लौट रही हैं।’`
  },
  {
    time: '0:23:42',
    desc: `भेद गिर जाते हैं शब्द के साथ; अभेद उठता है निःशब्द में। जब वह आकर गुरु के सामने ख़ड़ा हो गया और उसने कहा कि अब कुछ आज्ञा? तो गुरु ने कहा: ‘अब क्या? तू तो जान कर ही लौटा, अब क्या समझाना है! तेरी मौजूदगी कह रही है कि तू जान कर ही लौटा है, अब तू अपने घर लौट जा सकता है। अब तेरे पिता प्रसन्न होंगे, तू ब्राह्मण हो गया है।’`
  },
  {
    time: '0:24:9',
    desc: `तो आइंस्टीन को ब्राह्मण इस अर्थ में तो नहीं कह सकते; लेकिन आइंस्टीन ब्राह्मण होने के मार्ग पर था। बाहर को जान लिया था, भीतर को जानने की प्रगाढ़ जिज्ञासा उठी थी। लेकिन फिर भी मैं फिर से दोहरा दूं: तुम्हारे तथाकथित ब्राह्मणों से, पुरी के शंकराचार्य से तो ज्यादा ब्राह्मण थे।`
  },
  {
    time: '0:24:47',
    desc: `भगवान, कृष्णमूर्ति बार-बार अपने श्रोताओं से कहते हैं: ‘सुनो गंभीरतापूर्वक; यह गंभीर बात है! लिसन सीरियसली; इट इज़ ए सीरियस मैटर।’ पर आप अपने संन्यासियों से ऐसा नहीं कहते: ‘सुनो गंभीरतापूर्वक; यह गंभीर बात है!’`
  },
  {
    time: '0:25:7',
    desc: `पहली तो बात: या तो जो कुछ है सभी गंभीर है, या कुछ भी गंभीर नहीं। ऐसा विशेष रूप से कहना कि यह गंभीर बात है, भेद खड़ा करना होगा; जैसे कि कुछ बात गैर-गंभीर भी हो सकती है! सभी बात गंभीर है या तो, या कोई बात गंभीर नहीं।`
  },
  {
    time: '0:25:40',
    desc: `बोध हो तो सभी बातें रहस्यपूर्ण हैं। वृक्ष से एक सूखे पत्ते का गिरना भी! क्योंकि कभी ऐसा हुआ है, लाओत्सु जैसा कोई व्यक्ति वृक्ष से सूखे गिरते हुए पत्ते को देखकर ज्ञान को उपलब्ध हो गया है। तो गंभीर बात हो गई। बैठा था नीचे, वृक्ष से पत्ता गिरा, सूखा था, लटका था, जरा हवा का झोंका आया और गिरा। पत्ता ऐसा नीचे गिरने लगा हवा में धीरे-धीरे और लाओत्सु भीतर गिर गया। उसने कहा, यहां तो सब आना-जाना है! आज हैं, कल चले जाएंगे! अब यह पत्ता वृक्ष पर लगा था, अभी-अभी छूट गया; देखते-देखते छूट गया! ऐसे ही एक दिन मैं मर जाऊंगा। इस जीवन का कोई मूल्य नहीं।`
  },
  {
    time: '0:26:33',
    desc: `एक झेन साधिका घड़े में पानी भरकर लौटती थी कुएं से। पूर्णिमा की रात थी और घड़े में देखती थी पूर्णिमा के चांद का प्रतिबिंब। अचानक रस्सी टूट गई, कांवर टूट गई, घड़ा गिरा, फूट गया, पानी बिखर गया--प्रतिबिंब भी बिखर गया और खो गया। और कहते हैं साध्वी ज्ञान को उपलब्ध हो गयी। नाचती हुई लौटी। एक बात समझ में आ गई: वही मिटता है जो प्रतिबिंब है। इसलिए प्रतिबिंबों में मत उलझो। इस जगत में तो सभी मिट जाता है, इसलिए यह जगत प्रतिछाया है, सत्य नहीं है। घड़ा क्या टूटा, कांवर क्या बिखरी, उसके जीवन की सारी वासना का जाल बिखर गया। तो गंभीर बात हो गई।`
  },
  {
    time: '0:27:34',
    desc: `जिससे विराट जाना जा सके वही गंभीर बात हो जाती है। और फिर ऐसे भी लोग हैं कि तुम्हारे सामने कोई उपनिषद को दोहराता रहे और तुम ऐसे बैठे रहो जैसे भैंस के सामने कोई बीन बजाये--तो भी गंभीर बात न हुई। लाख दोहराओ उपनिषद, क्या होगा?`
  },
  {
    time: '0:27:57',
    desc: `बोध हो तो जीवन की प्रत्येक घड़ी संदेश ला रही है। बोध हो तो पत्ते-पत्ते पर उसका नाम लिखा है। जाग सको तो हर बात महत्वपूर्ण है; न जाग सको तो कुछ भी महत्वपूर्ण नहीं है। तुम्हारे सिर पर कोई चोट करके कहता रहे कि बड़ी महत्वपूर्ण बात है, सुनो! सुनने की क्षमता ही नहीं है तो कहने से क्या होगा?`
  },
  {
    time: '0:28:29',
    desc: `निश्चित, कृष्णमूर्ति का प्रेम प्रगट होता है, क्योंकि वे बार-बार चेष्टा करते हैं कि तुम सुन लो; बार-बार तुम्हें हिलाते, झकझोरते हैं। उनकी करुणा पता चलती है। नाराज भी होते हैं कृष्णमूर्ति कभी। क्योंकि लाख समझाये चले जाते हैं, फिर भी मजा है...।`
  },
  {
    time: '0:29:30',
    desc: `ऐसे कृष्णमूर्ति को सुननेवाले तीस-तीस चालीस-चालीस साल से सुन रहे हैं, बैठे हैं। वे सुनेंगे मरते दम तक, मगर सुना नहीं। इन मुर्दों को हिलाने के लिए बार-बार वे कहते हैं: ‘सुनो, गंभीर बात है! इसे तो सुन लो कम से कम। और चूके सो चूके, इसे तो सुन लो!’ ऐसा बार-बार कहते हैं। मगर वे बैठे जो हैं, बैठे हैं। वे इसको भी कहां सुनते हैं! यह गंभीर बात है, इसे सुनो--इसके लिए भी तो सुननेवाला चाहिए। वे इसको भी नहीं सुनते। वे बैठे जैसे, वैसे बैठे हैं। थोड़े और सम्हल कर बैठ जाते हैं कि ठीक, चलो! मगर सुनने की बात जरा कठिन है।`
  },
  {
    time: '0:30:16',
    desc: `सुनने के लिए एक तरह का बोध, एक तरह का ‘अबोध बोध’ चाहिए। बुद्धिमान का बोध नहीं, निर्दोष बालक का। ‘अबोध बोध’ कहता हूं। निर्दोष बालक का बोध चाहिए। सजगता चाहिए। शांत भाव चाहिए। भीतर शब्दों की, विचारों की श्रृंखला न चलती हो। भीतर तर्क का जाल न हो। भीतर पक्षपात न हो।`
  },
  {
    time: '0:30:49',
    desc: `‘सुनो’ का क्या अर्थ होता है? ‘सुनो’ का अर्थ होता है: अपनी मत बीच-बीच में डालो, जरा अपने को हटाकर रख दो। सीधा-सीधा सुन लो! सुनने का यह अर्थ नहीं होता है कि मेरी मान लो। सुनने का इतना ही अर्थ होता है: मानने न मानने की फिक्र पीछे कर लेना; अभी सुन तो लो; जो कहा जा रहा है, उसे ठीक-ठीक सुन तो लो।`
  },
  {
    time: '0:31:14',
    desc: `तुम वही सुनते हो जो तुम सुनना चाहते हो। तुम वही सुनते हो जो तुम्हारे मतलब का है। वहीं तक सुनते हो जहां तक तुम्हारे मतलब का है। तुम बड़ी काट-पीट करके सुनते हो। तुम उतना ही भीतर जाने देते हो जितना तुम्हें बदलने में समर्थ न होगा। तुम उतना ही भीतर जाने देते हो जितना तुम्हारे पुरानेपन को और मजबूत करेगा; तुम्हें और प्रगाढ़ कर जाएगा; तुम्हारे अहंकार को और कठोर, मजबूत, शक्तिशाली बना जाएगा। तुम थोड़े और ज्ञानी हो कर चले जाओगे।`
  },
  {
    time: '0:31:53',
    desc: `मैं तुमसे यह नहीं कहता। नहीं कहता इसीलिए कि कृष्णमूर्ति चालीस साल कहकर भी किसको सुना पाये! मुझे तो जो कहना है, तुमसे कहे चला जाता हूं। गंभीर है या गैर-गंभीर है, इसको दोहराने से कुछ भी न होगा। सुनने को तुम आये हो तो सुन लोगे। सुनने को तुम नहीं आये हो तो नहीं सुनोगे। तुम पर छोड़ दिया। मेरा काम मैं पूरा कर देता हूं बोलने का। मैं परिपूर्णता से बोल देता हूं। मैं अपनी समग्रता से बोल देता हूं। अगर तुम भी सुनने की तैयारी में हो, कहीं मेरा तुम्हारा मेल हो जाए, तो घटना घट जाएगी। बोलनेवाला अगर परिपूर्णता से बोलता हो और सुननेवाला भी परिपूर्णता से सुन ले तो श्रवण में ही सत्य का हस्तांतरण हो जाता है। जो नहीं दिया जा सकता, वह पहुंच जाता है। जो नहीं कहा जा सकता, वह भी कह दिया जाता है। अव्याख्य की व्याख्या हो जाती है। अनिर्वचनीय एक हाथ से दूसरे हाथ में उतर जाता है। लेकिन बोलनेवाले और सुननेवाले का तालमेल हो जाए, एक ऐसी घड़ी आ जाए, जहां बोलनेवाला भी अपनी परिपूर्णता में, पूरे भाव में और तुम भी अपनी परिपूर्णता में हो, पूरे भाव में। अगर ऐसा मिलन हो जाए न तो बोलनेवाला बोलनेवाला रह जाता है, न सुननेवाला सुननेवाला रह जाता है। गुरु और शिष्य एक-दूसरे में खो जाते हैं, लीन हो जाते हैं!`
  },
  {
    time: '0:33:51',
    desc: `जो भी मैं कह रहा हूं, या तो सभी गंभीर है, या कुछ भी गंभीर नहीं। दोनों में से मैं किसी भी बात से राजी हूं: या तो तुम मान लो कि सब गंभीर है तो भी मैं राजी हूं, क्योंकि तब गंभीर कहने का कोई अर्थ न रहा, सभी गंभीर है; या तुम कहो कुछ भी गंभीर नहीं, तो भी मैं राजी हूं।`
  },
  {
    time: '0:34:15',
    desc: `अगर तुम मुझसे पूछो कि क्या है, गंभीर है या नहीं? तो मैं तो तुमसे कहूंगा, सब लीला है। कई बार तो ऐसा होता है कि तुम्हारी गंभीरता के कारण ही तुम नहीं सुन पाते। गंभीर हो कर तुम बोझिल हो जाते हो, हलके नहीं रह जाते; तनाव से भर जाते हो। मैं तुम्हें तनाव से नहीं भरना चाहता।`
  },
  {
    time: '0:34:41',
    desc: `अगर मैं तुमसे कहूं, गंभीर बात कह रहा हूं, सुनो! तो तुम रीढ़ सीधी करके बैठ जाओगे। क्या करोगे और? तुमने देखा है, स्कूल में शिक्षक कहता है: ‘बच्चो, एकाग्र हो जाओ! महत्वपूर्ण बात कही जा रही है!’ सब बच्चे सम्हलकर बैठ गए। लेकिन बच्चे बच्चे हैं, सम्हलकर बैठ गए तो वे बच्चे सम्हलकर बैठे हैं, आंखें गड़ाते हैं, सिर पर तनाव लाते हैं, सब तरह से दिखलाते हैं कि बड़े गंभीर हो कर देख रहे हैं; मगर उन्हें बोर्ड पर कुछ नहीं दिखाई पड़ रहा है। बाहर एक पक्षी पंख फड़फड़ा रहा है, वह सुनाई पड़ रहा है। बाहर कोई फिल्मी गीत गाता गुजर रहा है, वह सुनाई पड़ रहा है। बैठे हैं आंख गड़ाये बोर्ड पर, कुछ दिखाई नहीं पड़ता। शिक्षक क्या कह रहा है, सुनाई नहीं पड़ता। लेकिन दिखावा कर रहे हैं।`
  },
  {
    time: '0:35:46',
    desc: `नहीं, मैं चाहता हूं कि तुम हलके हो कर सुनो। तुम लीलापूर्वक सुनो। विश्राम में सुनो। तने हो कर मत बैठो। यहां हम एक खेल में लीन हैं। यहां कोई बड़ा काम नहीं हो रहा है। तुम ऐसे सुनो जैसे संगीत को सुनते हो। संगीत को तुम गंभीर होकर थोड़े ही सुनते हो, लवलीन होकर सुनते हो। गंभीर हो कर संगीत को तुम सुनो तो उसका अर्थ हुआ कि तुमने सुना ही नहीं। लीन हो कर तुम डुबकी लगा लेते हो, भूल ही जाते हो।`
  },
  {
    time: '0:36:38',
    desc: `यहां सुनते समय तुम ऐसे सुनो कि तुम्हें तुम्हारी याद भी न रहे। गंभीर में तो तुम्हें याद बनी रहेगी। गंभीर में तो तुम स्वचेतन बने रहोगे। गंभीर में तो तुम डरे रहोगे, कुछ चूक न जाए, कोई एकाध शब्द खो न जाए! हलके हो कर, लीलापूर्वक, विश्रांति में सुनो, तो शायद बात हृदय तक ज्यादा पहुंच जाए।`
  },
  {
    time: '0:37:6',
    desc: `तुम नहीं सुन पाते तो मैं नाराज नहीं हूं। तुम नहीं सुन पाते, यह बिलकुल स्वाभाविक है। कृष्णमूर्ति नाराज हो जाते हैं। उनकी बड़ी आग्रहपूर्वक चेष्टा है कि तुम सुन लो। और कारण भी समझ में आता है--वे चालीस साल से समझाते हैं, कोई समझता नहीं है। एक सीमा होती है। अब उनके जाने के दिन करीब आ गये; अब भी कोई सुनता हुआ नहीं मालूम पड़ता, कोई समझता हुआ मालूम नहीं प़ड़ता। जो दावा करते हैं कि हम समझते हैं, उनके दावे झूठे हैं। एक व्यक्ति ऐसा नहीं दिखाई पड़ता जिस पर कृष्णमूर्ति को लगे कि हां, यह ठीक-ठीक समझ गया है। तो विदा होने के क्षण आने लगे; जीवन भर की चेष्टा व्यर्थ गई मालूम होती है; कोई सुनता-समझता हुआ नहीं मालूम पड़ता। करुणावश ही नाराज होते हैं; किसी क्रोधवश नहीं।`
  },
  {
    time: '0:38:6',
    desc: `लेकिन मैं करुणावश भी नाराज होने को राजी नहीं हूं। मेरी मौज थी, मैंने कह दिया; तुम्हारी मौज थी, तुमने सुन लिया; तुम्हारी मौज थी, तुमने नहीं सुना। बात खतम हो गई। नहीं सुनना है, तुम्हारी मर्जी। मैं कौन हूं जो नाराज होऊं! और मैं क्यों यह जुम्मा अपने सिर लूं कि तुम्हें सुनाकर ही जाऊंगा। यह मेरी मौज है कि मुझे सुनाना है; कुछ मुझे मिला है, वह मुझे गुनगुनाना है; कुछ पाया है उसे बांटना है। यह मेरी तकलीफ है, इससे तुम्हें क्या लेना-देना है!`
  },
  {
    time: '0:38:50',
    desc: `यह बादल की पीड़ा है कि भरा है और बरसना है; अब पृथ्वी उसे स्वीकार करेगी या नहीं, पलक-पांवड़े बिछाकर अंगीकार करेगी या नहीं, चट्टानों पर से जल ऐसे ही बह जाएगा और चट्टानें पहले की जैसी सूखी रह जाएंगी या मरुस्थल में पानी गिरेगा और फिर भाप बनकर आकाश में उठ आयेगा, कहीं कोई हरियाली पैदा न होगी या कहीं कोई भूमि स्वीकार कर लेगी, प्यासे कंठ को, भूमि को तृप्ति मिलेगी, उस तृप्ति से हरियाली जगेगी, फूल खिलेंगे, खुशी होगी, उत्सव होगा--क्या फर्क पड़ता है! बादल को बरसना है तो बादल बरस जाता है--पहाड़ों पर भी, मरुस्थलों में भी, खेत-खलिहानों में भी, सीमेंट की सड़कों पर भी। सब तरफ बादल बरस जाता है। उसे बरसना है। जो ले ले, ले ले; जो न ले, न ले।`
  },
  {
    time: '0:39:51',
    desc: `मैं इस अर्थ में गंभीर नहीं हूं जिस अर्थ में कृष्णमूर्ति गंभीर हैं। कृष्णमूर्ति अति गंभीर हैं; मैं गंभीर नहीं हूं। इसलिए तुम्हारे साथ हंस भी लेता हूं, तुम्हें हंसा भी लेता हूं। धर्म मेरे लिए कोई ऐसी बात नहीं है कि उसका बड़ा बोझ बनाया जाए। धर्म मेरे लिए सरल बात है। उसके लिए बुद्धि का बहुत तनाव नहीं चाहिए; थोड़ा निर्दोष हलकापन चाहिए। मजाक-मजाक में तुमसे मैं गंभीर बात कहता हूं। जब मुझे जितनी गंभीर बात कहनी होती है उतनी मजाक में कहता हूं। क्योंकि मजाक में तुम हलके रहोगे, हंसते रहोगे; हंसी में शायद गंभीर बात रास्ता पा जाए, तुम्हारे हृदय तक पहुंच जाए। तुमसे यह बात कहना कि गंभीर बात कह रहा हूं, सुनो, तुमको और अकड़ा देना है। तुम्हारी गंभीरता के कारण ही न पहुंच पाएगी।`
  },
  {
    time: '0:40:57',
    desc: `तुमने देखा, जो बात तुम्हारे भीतर पहुंचानी हो उसको पहुंचाने के लिए कुछ और उपाय होना चाहिए। तुम ऐसे तल्लीन हो कि तुम अपने पहरे पर नहीं हो। जब तुम पहरे पर नहीं हो तब कोई बात पहुंच जाती है।`
  },
  {
    time: '0:41:11',
    desc: `देखते हो, सिनेमा देखने जाते हो, तब तुम अपने पहरे पर नहीं होते, फिल्म देखने में तल्लीन हो, बीच में विज्ञापन आ जाता है: लक्स टायलेट साबुन! वह जिसने बीच में विज्ञापन रख दिया है, वह जानता है कि अभी तुम गंभीर नहीं हो, अभी तुम इसकी फिक्र भी न करोगे, शायद तुम इसे पढ़ो भी नहीं; लेकिन आंख की कोर में छाप पड़ गई: लक्स टायलेट साबुन! अभी तुम गैर-गंभीर थे। अभी तुम तने न बैठे थे। अभी तुम उत्सुक ही न थे इस सब बात में। अभी तो तुम डूबे थे कहीं और। इस डुबकी की हालत में यह लक्स टायलेट साबुन चुपचाप भीतर प्रवेश कर गई। पहरेदार नहीं था द्वार पर। यह ज्यादा सुगम है तुम्हारे भीतर पहुंचा देना।`
  },
  {
    time: '0:42:0',
    desc: `कभी तुमसे मजाक करता हूं; कुछ बात कहता हूं हंसी की; तुम हंसने में लगे हो, तभी कोई एक पंक्ति डाल देता हूं जो तुम्हारे भीतर पहुंच जाये। तुम हंसी में भूल गये थे; उसी बीच तुम्हें थोड़ा-सा देने योग्य दे दिया।`
  },
  {
    time: '0:42:21',
    desc: `मुझसे कई मित्र पूछते हैं कि कभी भी किसी धर्मगुरु ने इस तरह हंसी में बातें नहीं कही हैं। तो मैं कहता हूं, तुम देखते हो, नहीं कहीं, तो नहीं पहुंचीं। अब मुझे जरा प्रयोग करके देख लेने दो। गंभीर लोगों ने प्रयोग करके देख लिया है, नहीं पहुंचा है; मुझे जरा गैर-गंभीर प्रयोग करके देख लेने दो। तो तुम देखोगे धर्मगुरुओं की सभा में बूढ़े आदमियों को; मेरी सभा में तुम्हें जवान भी मिल जाएंगे, बच्चे भी मिल जाएंगे; उनकी संख्या ज्यादा मिलेगी। क्योंकि जो मैं कह रहा हूं, वह उन्हें गंभीर बनाने की जबर्दस्ती नहीं है।`
  },
  {
    time: '0:43:5',
    desc: `मेरे साथ जवान भी उत्फुल्ल हो सकता है और बच्चा भी हंस सकता है और बूढ़ा भी उत्सव में सम्मिलित हो सकता है। मेरा अपना प्रयोग है। ऐसा मैं नहीं कह रहा हूं कि कृष्णमूर्ति गलत करते हैं। वे जो करते होंगे, ठीक करते होंगे। वह उनकी जानकारी। वह वे जानें। तुलना नहीं कर रहा हूं। तुलना हो भी नहीं सकती। मैं अपने ढंग से कर रहा हूं, वे अपने ढंग से करते हैं। जो गंभीर हों, उन्हें उनसे सुन कर समझ लेना चाहिए। जो गंभीर न हों, उन्हें मुझसे सुन कर समझ लेना चाहिए। कहीं तो समझो!`
  },
  {
    time: '0:43:45',
    desc: `भगवान, क्या जल्दी ही आप गद्य को छोड़ कर पद्य में ही हमें समझायेंगे? और क्या फिर मौन में चले जाएंगे?`
  },
  {
    time: '0:43:54',
    desc: `पद्य निश्चित ही प्रार्थना के ज्यादा करीब है गद्य से। और तुमने अगर मुझे सुना है तो मैं पद्य में ही समझाता रहा हूं, गद्य बोला ही कब? पद्य का अर्थ क्या होता है?--जो गाया जा सके; जो गेय है; जो नाचा जा सके। पद्य का अर्थ क्या है?--जिसमें एक संगीत है, एक लयबद्धता है, एक छंद है। तुम अगर मुझे ठीक से सुन रहे हो, तो जब मैं गद्य बोलता मालूम पड़ता हूं तब भी पद्य ही बोल रहा हूं। क्योंकि सारी चेष्टा यही है कि तुम गुनगुना सको, गा सको, नाच सको, तुम्हारे जीवन में छंद आ सके। कविता के ढांचे में बांधूंगा तभी तुम पहचानोगे?`
  },
  {
    time: '0:44:57',
    desc: `बुद्ध ने जो बोला है, वह सभी पद्य है। महावीर ने जो बोला है, वह सभी पद्य है। गद्य तो बोला नहीं जा सकता। प्रार्थना के जगत से पद्य ही निकलता है। नहीं कि मैं यह कह रहा हूं बुद्ध कोई कवि हैं; कवि तो जरा भी नहीं हैं। मात्रा और व्याकरण और भाषा का उन्हें कुछ पता नहीं है। लेकिन तुकबंदी को तुम पद्य मत समझ लेना। तुकबंद तो बहुत हैं। तुकबंदी में पद्य नहीं है। पद्य जरा कुछ बड़ी बात है। सभी कविताओं में पद्य नहीं होता; और सभी गद्य में पद्य नहीं है, ऐसा भी नहीं है।`
  },
  {
    time: '0:45:48',
    desc: `तुम्हें अगर मुझे सुनते समय एक गुनगुनाहट पैदा होती हो, मेरी बात तुम्हारे भीतर जा कर मधुर रस बन जाती हो, मेरी बात तुम्हारे भीतर जा कर एक तरंग का रूप लेती हो, तुम डांवांडोल हो जाते होओ, तो पद्य हो गया। पद्य परमात्मा को प्रगट करने के लिए ज्यादा सुगम है।`
  },
  {
    time: '0:46:13',
    desc: `इसलिए आश्चर्यजनक नहीं है कि उपनिषद पद्य में हैं, कि वेद पद्य में है, कि कुरान गेय है, कि बाइबिल जैसी पद्यपूर्ण भाषा न कभी पहले लिखी गई है न फिर बाद में लिखी गई। माधुर्य है एक। एक अपूर्व रस है। गद्य होता है सूखा-सूखा, कामचलाऊ, मतलब का, अर्थपूर्ण। पद्य होता है अर्थहीन, अर्थमुक्त, अर्थशून्य; रसपूर्ण जरूर, अर्थपूर्ण नहीं।`
  },
  {
    time: '0:46:58',
    desc: `फूल खिला। पूछो, क्या अर्थ है? गद्य तो नहीं है वहां। क्योंकि अर्थ क्या है? गुलाब का फूल खिला, क्या अर्थ है? क्या प्रयोजन है? न खिलता तो क्या हानि थी? खिल गया तो क्या लाभ है? नहीं, बाजार की दुनिया में गुलाब के फूल में कुछ भी अर्थ नहीं। लेकिन पद्य बहुत है। गुलाब न खिलता तो सारी दुनिया बिना खिली रह जाती। गुलाब न खिलता तो सूरज उदास होता। गुलाब न खिलता तो चांद-तारे फीके होते। गुलाब न खिलता तो पक्षी गुनगुनाते नहीं। गुलाब न खिलता तो आदमी स्त्रियों के प्रेम में न पड़ते; स्त्रियां आदमियों के प्रेम में न पड़तीं। गुलाब न खिलता तो बच्चे खिलखिलाते न, यह सारी खिलखिलाहट के साथ ही है गुलाब। यह गुलाब का खिलना इस महोत्सव का अनिवार्य अंग है। अर्थ कुछ भी नहीं है। गद्य नहीं है यह, पद्य है।`
  },
  {
    time: '0:47:57',
    desc: `पक्षी गीत गाते हैं; सार तो कुछ भी नहीं है। लेकिन क्या तुम निस्सार कह सकोगे? हाथ में पकड़ कर बाजार में बेचने जाओगे, कोई खरीददार न मिलेगा। लेकिन क्या तुम इसीलिए कह सकोगे कि इनका कोई मूल्य नहीं है? मूल्य बाजार में भला न हो, लेकिन किसी और तल पर इनका मूल्य है--हृदय के तल पर इनका मूल्य है। पक्षी की गुनगुनाहट हृदय के किन्हीं बंद तालों को खोल जाती है।`
  },
  {
    time: '0:48:37',
    desc: `तो मैं जो बोल रहा हूं, वह पद्य ही है। मैं कोई कवि नहीं हूं निश्चित ही। लेकिन जो मैं तुमसे कहना चाह रहा हूं, वह कविता है। और तुम उसे सुनोगे, तुम उसे हृदय में धारण करोगे, तुम उसे अपने भीतर स्वागत करोगे, तो तुम पाओगे: अनंत-अनंत फूल तुम्हारे भीतर उससे खिलेंगे!`
  },
  {
    time: '0:49:5',
    desc: `जो मैं तुमसे कह रहा हूं, वह पद्य है और तुम्हारे भीतर प्रार्थना बन सकता है। थोड़ी राह दो। थोड़ा मार्ग दो। तुम्हारे हृदय की भूमि में यह बीज पड़ जाये तो इसमें फूल निश्चित ही खिलने वाले हैं। यह पद्य ऊपर से प्रगट न हो, लेकिन यह पद्य तुम्हारे भीतर प्रगट होगा।`
  },
  {
    time: '0:49:28',
    desc: `और निश्चित ही जो मैं तुमसे कह रहा हूं, वह मौन से आ रहा है। मौन से ही कहना चाहता हूं, लेकिन तुम सुनने में समर्थ नहीं हो। लेकिन जो मैं तुमसे कह रहा हूं, वह मौन के लिए है; मौन से है और मौन के लिए है। जो शब्द मैं तुमसे कहता हूं वह मेरे शून्य से आ रहा है, शून्य से सरोबोर है। तुम जरा उसे चबाना। तुम उसे जरा चूसना। तुम जरा उसे पचाना। और तुम पाओगे: शब्द तो खो गया, शून्य रह गया। अगर तुमने चबाया न, पचाया न, तो शून्य का तो तुम्हें पता ही न चलेगा, शब्द खटकता रह जाएगा। तो शब्द को तुम इकट्ठे करके पंडित हो जाओगे। अगर मेरे शब्दों में से तुमने शून्य को संगृहीत किया और शब्द की खोल को फेंक दिया तो तुम्हारी प्रज्ञा, तुम्हारा बोध जागेगा, तुम्हारा बुद्धत्व जागेगा। शब्द तो खोल हैं; जैसे कारतूस चल जाए तो चली कारतूस को क्या करोगे? चली कारतूस तो खोल है, असली चीज तो निकल गई।`
  },
  {
    time: '0:50:51',
    desc: `असली चीज जो मैं तुमसे कह रहा हूं, शून्य है, मौन है। तुम शब्द की खोल को तो फेंक देना। जैसे फल के ऊपर के छिलके को फेंक देते हो और भीतर का रस चूस लेते हो--ऐसे शब्द पर ध्यान मत देना, शून्य पर ध्यान देना। पंक्ति-पंक्ति के बीच में पढ़ना, बीच-बीच में पढ़ना और शब्द-शब्द के बीच जो अंतराल हो वहां ध्यान रखना। जब कभी बोलते-बोलते मैं चुप रह जाता हूं, तब ज्यादा उंड़ेल रहा हूं। तब तुम अपने पात्र को खूब भर लेना।`
  },
  {
    time: '0:51:38',
    desc: `तुम बरसो, भीगे मेरा तन`
  },
  {
    time: '0:53:20',
    desc: `एक अपूर्व घटना घट सकती है; कभी-कभी क्षण भर को घटती भी है; कभी किसी को घटती भी है--जब अचानक संवाद फलित होता है; मेरा पद्य तुम्हें भर लेता है; मेरी आंखें तुम्हारी आंख से मिल जाती हैं, क्षण भर को तुम रिक्त हो जाते हो; तुम्हारी गागर मेरी तरफ उन्मुख हो जाती है। तो रस बहता है। तो संगीत उतरता है। और सारा संगीत और सारा रस शून्य का है। क्योंकि धर्म की सारी चेष्टा यही है कि तुम किसी भांति मिट जाओ ताकि परमात्मा तुम्हारे भीतर हो सके। तुम शून्य हो जाओ तो पूर्ण उतर सके।`
  },
  {
    time: '0:54:27',
    desc: `भगवान, आनंद के अनुभव के लिए व्यक्ति का होना अनिवार्य-सा लगता है। लेकिन अगर सब तरफ मेरा ही विस्तार है तो फिर आनंद को अनुभव कौन करेगा? जीवन आनंदित हो सके, इसके लिए जैसे संन्यास अनिवार्य है वैसे ही आनंद के अनुभव के लिए व्यक्ति अनिवार्य नहीं है क्या?`
  },
  {
    time: '0:54:48',
    desc: `व्यक्ति के कारण ही आनंद नहीं हो पा रहा है। आनंद की अपेक्षा के लिए व्यक्ति अनिवार्य है; आनंद के अनुभव के लिए बाधा है। आनंद की आकांक्षा के लिए व्यक्ति की जरूरत है, आनंद की वासना के लिए व्यक्ति की जरूरत है; लेकिन आनंद की अनुभूति के लिए व्यक्ति की कोई भी जरूरत नहीं है। जब आनंद होता है तो तुम थोड़े ही होते हो! तुम नहीं होते हो तभी आनंद होता है। और इसे तुमने भी कभी-कभी किन्हीं अनायास क्षणों में पाया होगा: जब तुम नहीं होते तब थोड़ी-सी झलक मिलती है। प्रेमी घर आ गया है तुम्हारा, तुम हाथ में हाथ ले कर बैठ गये हो। एक क्षण को प्रेमी की उपस्थिति तुम्हें इतना लीन कर देती है कि तुम मिट जाते, कुछ खयाल नहीं रह जाता अपना। एक बूंद सरक जाती है। रस झरता है।`
  },
  {
    time: '0:55:54',
    desc: `कभी सूरज को उगते देखा है? बैठ गये नदी तट पर, उठने लगा सूरज। यह सुबह की हवा, यह नदी की शीतलता, यह शांति, यह खुला आकाश, यह सूरज का उठना, यह सूरज की किरणों का फैलता हुआ सौंदर्य का जाल--क्षण भर को तुम ठगे रह गये! भूल गये कि तुम हो। क्योंकि स्वयं को बनाये रखने के लिए स्वयं को सदा स्मरण रखना जरूरी है, यह खयाल रखना।`
  },
  {
    time: '0:56:27',
    desc: `अहंकार कोई ऐसी चीज नहीं है कि पत्थर की तरह तुम्हारे भीतर रखी है। अहंकार तो ऐसा ही है जैसा मैं बार-बार कहता: जैसे कोई साइकिल चलाता, पैडल मारो तो साइकिल चलती है; पैडल मारना भूल गये थोड़ी देर को कि साइकिल गिरी। अहंकार कुछ ऐसा थोड़े ही है कि पत्थर की तरह रखा है; तुम जब तक याद रखो तभी तक है। याददाश्त रखने में ही पैडल चलता है। जैसे ही तुमने याददाश्त भूली कि गया।`
  },
  {
    time: '0:56:53',
    desc: `तो कभी संगीत सुन कर सिर डोलने लगा, तो गया अहंकार। उस क्षण में तुम्हें रस झरता है, आनंद मालूम होता है। सौंदर्य हो, प्रेम हो, ध्यान हो, संगीत हो या कोई और कारण हो--कभी-कभी तो ऐसी चीजों से भी रस झर जाता है कि दूसरों को देख कर आश्चर्य होता है। तुम क्रिकेट का मैच देखने गये, तुम्हें क्रिकेट के मैच में रस है; दूसरे समझेंगे पागल हो गये हो, लेकिन तुम बैठे हो वहां मंत्रमुग्ध, आंखें ठगी रह गई हैं, पलकें नहीं झपकती हैं, भूल ही गये अपने को, मूर्तिवत। जैसे कभी बुद्ध बैठ गये होंगे बोधिवृक्ष के नीचे, ऐसे तुम कभी-कभी क्रिकेट देखते समय, फुटबाल-हाकी देखते समय बैठ जाते हो। वहां से तुम बड़े आनंदित लौटते हो; कहते हो कि बड़ा रस आया! क्या, हो क्या जाता है? तुम थोड़ी देर को अपने को भूल जाते हो। जहां भूले कि मिटे। आत्मविस्मरण अनिवार्यरूपेण अहंकार का विसर्जन हो जाता है।`
  },
  {
    time: '0:58:12',
    desc: `इधर मुझे सुनते-सुनते कई बार तुम्हें जब भी सुख मिलता हो तो खयाल रखना, वह घड़ी वही होगी जब तुम सुनते-सुनते खो जाते हो, भूल जाते हो, याद नहीं रह जाती।`
  },
  {
    time: '0:58:27',
    desc: `अहंकार श्वास जैसा नहीं है; साइकिल के पैडल मारने जैसा है। याद न रहे तो भी श्वास चलती है। श्वास प्राकृतिक है। तुम रात सो गये तो भी श्वास चलती है। लेकिन रात नींद में अहंकार रह जाता है? सम्राट को पता रहता है मैं सम्राट हूं? भिखारी को पता रहता है मैं भिखारी हूं? सुंदर को पता रहता है मैं सुंदर हूं? धनी को पता रहता है बैंक-बैलेंस का? जब तुम रात सो जाते हो, तुम्हें याद रहता है तुम्हारी पत्नी भी कमरे में सोई है? कुछ याद नहीं रह जाता। यह मकान तुम्हारा है, यह भी याद नहीं रह जाता। अगर रात नींद में तुम्हें उठा कर स्ट्रेचर पर रखकर अस्पताल में रख दिया जाता है तो तुम्हें पता नहीं रहता है। सुबह तुम आंख खोलते हो तब पता चलता है। लेकिन सांस चलती रहती है। राजमहल में, गरीब के झोपड़े में, नंगे आदमी की, सोने से लदे आदमी की श्वास चलती रहती है। आदमी बिलकुल बेहोश हो जाता है, कोमे में पड़ जाता है, महीनों तक बेहोश पड़ा रहे तो भी श्वास चलती रहती है। श्वास का तुमसे कुछ लेना-देना नहीं है। श्वास प्राकृतिक घटना है।`
  },
  {
    time: '0:59:36',
    desc: `अहंकार श्वास जैसा नहीं है। जब तक पता चले तभी तक है। जैसे ही पता न चला वैसे ही गया। इस सत्य को समझो। जैसे ही गया, एक क्षण को भी गया, तो एक ही क्षण को द्वार खुल जाता है। सदियों-सदियों का अहंकार भी क्षण भर को भूल जाये तो झरोखा खुल जाता है। तुम वातायन से झांक ले सकते हो।`
  },
  {
    time: '1:0:7',
    desc: `तो जब भी तुम्हें कभी कोई सुख की झलक मिली है तो मिली ही इसलिए है कि तुम मिट गये हो। काम-संभोग में कभी आदमी मिट जाता है तो सुख की झलक मिलती है। कभी शराब पीने में भी आदमी मिट जाता है तो सुख की झलक मिलती है।`
  },
  {
    time: '1:0:25',
    desc: `इसलिए शराब का इतना आकर्षण है। सारी दुनिया की सरकारें चेष्टा करती हैं शराब बंद हो। धर्मगुरु लगे रहते हैं कि शराब बंद हो। कानून बनते हैं कि शराब बंद हो। शराब बंद नहीं होती। शराब में कुछ कारण है। आदमी अहंकार से इतना थका-थका है कि भूलना चाहता है। कोई और उपाय नहीं मिलता, ध्यान कठिन मालूम होता है, लंबी यात्रा है; समाधि तक पहुंचेंगे, इसका भरोसा नहीं आता। और समाधि तक पहुंचाने वाला वातावरण खो गया है। लेकिन शराब तो मिल सकती है। थोड़ी देर आदमी शराब पी लेता है।`
  },
  {
    time: '1:1:6',
    desc: `मैं यह नहीं कह रहा हूं कि शराब पीने लगना। मैं इतना ही कह रहा हूं कि शराब से भी जो घटना घटती है वह यही है कि थोड़ी देर को तुम्हारी अस्मिता खो जाती है। यह तुमने बड़ा महंगा उपाय खोजा। जहर डाला शरीर में अहंकार को भूलने के लिए। अहंकार तो बिना जहर डाले भूला जा सकता है। अहंकार तो भूल जाओ तो अमृत ढलने लगता है; जहर डालने की तो जरूरत ही नहीं रह जाती। महंगा सौदा कर रहे हो। बड़ा बुरा सौदा कर रहे हो। खो बहुत रहे हो, पा कुछ भी नहीं रहे हो।`
  },
  {
    time: '1:1:40',
    desc: `लेकिन फिर भी तुमसे मैं कहूंगा कि शराब का आकर्षण भी, अहंकार खोने में जो रस है, उसी का आकर्षण है। तुमने देखा उदास-उदास आदमी, थका-थका आदमी शराब पी कर प्रफुल्लित हो जाता है, अकड़ कर चलने लगता है!`
  },
  {
    time: '1:1:55',
    desc: `एक सैनिक शराब पीता था। उसका जनरल उससे कह-कह कर थक गया था कि अब बंद करो यह तुम, बहुत हो गया। एक दिन उसे बुलाया कि देख, तू नासमझ; सैनिक ही रह जाएगा जिंदगी भर, अगर यह शराब पीता रहा। अगर शराब न पीता होता तो अब तक कैप्टन हो जाता। और अगर अभी तू शराब पीना बंद कर दे तो मैं तुझे भरोसा दिलाता हूं कि रिटायर होते-होते तक तू कम से कम कर्नल हो जाएगा।`
  },
  {
    time: '1:2:41',
    desc: `आदमी शराब पी कर जो है वह तो भूल जाता है। वह याद नहीं रह जाती है। मुक्त हो जाता है थोड़ी देर को। यह महंगा सौदा है, खतरनाक सौदा है। यह अपनी आत्मा को बेच कर थोड़ा-सा रस लेने की बात है। यह तो ऐसे ही है जैसे तुमने देखा हो: कुत्ते के मुंह में हड्डी दे दो तो हड्डी को चूसता है और बड़ा रस आता है उसे; लेकिन हड्डी में कुछ रस तो है नहीं, आ कैसे सकता है! हड्डी के कारण उसके मुंह के भीतर जबड़े और चमड़ी कट जाती है, उससे खून बहने लगता है। वह खून का रस उसे आता है। अपना ही खून! लेकिन वह सोचता है, हड्डी से आ रहा है। अब कुत्ते को तुम्हें क्षमा करना पड़ेगा, क्योंकि कुत्ता बेचारा जाने भी कैसे कि कहां से आ रहा है! दिखाई तो उसे कुछ पड़ता नहीं; हड्डी को चूसता है, तभी खून बहने लगता है भीतर। वह प्रसन्न होता है। गले में उतरते खून को देख कर स्वाद लेता है। वह अपना ही खून पी रहा है और घाव पैदा कर रहा है अलग। लेकिन सोचता है, हड्डी से आ रहा है। सूखी हड्डी भी कुत्ता छोड़ने को राजी नहीं होता है।`
  },
  {
    time: '1:3:52',
    desc: `शराब का सुख ऐसा ही है। लेकिन सचाई उसमें थोड़ी है। सचाई इतनी ही है कि थोड़ी देर को तुम अपने को भूल जाते हो। और मैं यह कहना चाहता हूं: दुनिया से शराब तब तक न जाएगी जब तक हम और ऊंची शराबें न पैदा कर लें। दुनिया से शराब तब तक न जाएगी जब तक लोग ध्यान की शराब में न उतर जायें। दुनिया से शराब तब तक न जाएगी जब तक परमात्मा की शराब उन्हें उपलब्ध न होने लगे। जब मंदिर मधुशाला जैसे हों तब मधुशालाएं बंद होंगी, उसके पहले बंद नहीं हो सकती हैं। लाख उपाय करें सरकारें, इससे कुछ फर्क नहीं पड़ता।`
  },
  {
    time: '1:4:29',
    desc: `जो उपाय करते हैं, वे खुद पी रहे हैं। यह बड़े आश्चर्य की बात है। जो बंद करवाना चाहते हैं, वे खुद पीते हैं। क्योंकि वे भी बंद करवाने की कोशिश से इतने थक जाते हैं कि फिर विस्मरण तो थोड़ा करना ही पड़े न! राजनीतिज्ञ को भी तो थोड़ा अपने को भूलना पड़ता है। उसकी तकलीफ तो समझो। दिन भर दौड़-धूप, झूठी हंसी, मुंह फैलाये रहता है, अभ्यास करते रहता है, हाथ जोड़े खड़ा है और हजार तरह की गालियां खा रहा है और सड़े टमाटर झेल रहा है और जूते और जूते फेंके जा रहे, और यह सब चल रहा है--और इसको वह हाथ जोड़ कर मुस्कुरा रहा है! इसकी भी तो तुम तकलीफ समझो! और कुछ हल नहीं होता दिखता। बड़ी समस्याएं हैं, बड़े वायदे किए हैं। कोई हल नहीं हो सकता है, क्योंकि समस्यायें बड़ी हैं, वायदे भयंकर हैं; हल होने का कोई उपाय नहीं है। उन्हीं वायदों को कर-करके इस पद पर आ गया है; अब कुछ हल होता दिखाई नहीं पड़ता। अब रात शराब न पीये तो क्या करे!`
  },
  {
    time: '1:5:37',
    desc: `आदमी अपने को भूलना चाहता है। भूलने में ही कहीं सुख है। लेकिन शराब से क्या भूलना? यह कोई भूलना हुआ? यह तो आदमी से नीचे गिर जाना हुआ। और ऊपर की शराब हम सिखाते हैं।`
  },
  {
    time: '1:5:59',
    desc: `तुम जरा अहंकार को विस्मरण करने की कला सीखो। बजाय शराब भीतर डालने के, अहंकार को जरा बाहर उतार कर रखो। थोड़ी-थोड़ी देर, घड़ी आधा घड़ी...तेईस घंटे अहंकार को दे दो, एक घंटा अहंकार से माफी मांग लो। एक घंटा बिना अहंकार के ना-कुछ हो कर बैठ जाओ। यही ध्यान है। इसी ना-कुछ होने में व्यक्ति धीरे-धीरे अपनी सीमा-रेखा खोता है और निराकार का अवतरण होता है। जहां तुम्हारी सीमा धुंधली होती है वहीं से निराकार प्रवेश करता है।`
  },
  {
    time: '1:6:39',
    desc: `तो आनंद के अनुभव के लिए व्यक्ति का होना बिलकुल भी जरूरी नहीं है, क्योंकि व्यक्ति का अनुभव नहीं है आनंद। व्यक्ति के अभाव में जो घटता है, वही आनंद है। जहां तुम नहीं हो वहीं आनंद है। तुम जहां हो वहीं नर्क है। तुम जहां हो वहीं दुख है। हां, इस दुख के कारण तुम भविष्य में आनंद की अपेक्षा करते हो, आकांक्षा करते हो। तुम होते नर्क में हो और स्वर्ग की योजना बनाते रहते हो। बस यही तुम्हारे जीवन की पूरी कथा है। अथ से लेकर इति तक यही तुम्हारी जीवन-कथा है। हो दुख में, लेकिन अब दुख को कैसे काटो, तो सुख की कल्पना करते रहते हो कि कल होगा, परसों होगा! कभी तो होगा। देर है, अंधेर तो नहीं! कभी तो होगा। कभी तो प्रभु ध्यान देगा! कभी तो फल मिलेगा! प्रतीक्षा व्यर्थ तो न जाएगी! प्रार्थना खाली तो नहीं रहेगी! चेष्टा का कोई तो परिणाम होगा! आज नहीं, कल होगा। आज झेल लो दुख, कल सुख है! ऐसा मन समझाये रखता है। यह तुम्हारा अहंकार है।`
  },
  {
    time: '1:7:57',
    desc: `और जब वस्तुतः सुख घटता है तो कल नहीं घटता, आज घटता है। लेकिन आज अगर कोई चीज घटानी हो, अभी और यहीं अगर घटानी हो, तो एक ही उपाय है कि अहंकार को हटा कर रख दो। अहंकार समय की यात्रा बन जाता है। अहंकार को हटाते ही आकाश की यात्रा शुरू होती है। यही मैंने पीछे तुमसे कहा। कर्म का सवाल नहीं है। विचार का सवाल नहीं है। आकाश उपलब्ध है अभी और यहीं। तुम जरा पुरानी आदत के ढांचे से हट कर देखो।`
  },
  {
    time: '1:8:35',
    desc: `तुम हो नहीं, है तो परमात्मा ही। तुमने अपने को मान रखा है। मान रखा है तो तुम झंझट में पड़ गये हो। तुम्हारी मान्यता तुम्हारा कारागृह बन गई है।`
  },
  {
    time: '1:8:55',
    desc: `क्रांति सिर्फ मान्यता से मुक्ति है; कुछ वस्तुतः बदलना नहीं है, एक गलत धारणा छोड़नी है। यह मामला ठीक ऐसे ही है जैसे कि तुमने दो और दो पांच होते हैं, ऐसा मान रखा है। अब तुम झंझट में पड़े हो। क्योंकि दो और दो पांच होते नहीं और तुमने सारा खाता-बही दो और दो पांच के हिसाब से कर लिया है। अब तुम डरते हो कि सब खाते-बही फिर से लिखना पड़ेंगे। लेकिन जब तक तुम ये खाते-बही बदलोगे न, आगे भी तुम उसी हिसाब से लिखते चले जाओगे, ये खाते-बही बड़े होते जा रहे हैं। यही तो सारे कर्म का जाल है कि दो और दो पांच समझ लिए हैं। दो और दो चार समझते ही क्रांति घट जाती है। तुमने अपने को कर्ता मान लिया है, यही भ्रांति है। तुमने यह मान लिया कि मैं हूं, यही भ्रांति है। तुम जरा सोचो, खोजो--तुम हो?`
  },
  {
    time: '1:9:50',
    desc: `बोधिधर्म चीन गया तो चीन के सम्राट ने कहा कि मैं बड़ा अशांत रहता हूं, महामुनि, मुझे शांति का कोई उपाय बतायें! बोधिधर्म बड़ा अनूठा संन्यासी था। उसने कहा: ‘शांत होना है? सच कहते हो, शांत होना है?’ सम्राट थोड़ा बेचैन हुआ कि यह भी कोई बात पूछने की है; मैंने कहा आपसे कि बहुत अशांत हूं, शांति का कोई मार्ग बतायें!`
  },
  {
    time: '1:11:57',
    desc: `उन्होंने कहा: ‘सब मन का ऊहापोह है, मन का जाल है।’ तो बोधिधर्म ने कहा: ‘ठीक, तू बैठ जा, आंख बंद कर ले और भीतर अशांति को खोजने की कोशिश कर; जैसे ही मिल जाये, वहीं पकड़ लेना और मुझसे कहना मिल गई। उसी वक्त शांत कर दूंगा।’ और डंडा लिए वह बैठा है सामने। सम्राट ने आंख बंद कर ली। वह खोजने लगा। कोने-कातर देखने लगा। कहीं अशांति मिले न। वह जैसे-जैसे खोजने लगा, वैसे-वैसे शांत होने लगा। क्योंकि अशांति है कहां, मान्यता है! तुम खोज थोड़े ही पाओगे। सूरज उगने लगा, सुबह हो गई। घंटे बीत गये। सूरज की रोशनी में वू का चेहरा ऐसा खिल आया जैसे कमल हो।`
  },
  {
    time: '1:13:24',
    desc: `तो बोधिधर्म ने कहा: ‘अब दुबारा यह सवाल मत उठाना। शांत कर दिया। और जब भी अशांति पकड़े, भीतर खोजना कहां है। और जब भी अहंकार पकड़े, भीतर खोजना कहां है। खोजोगे, कभी न पाओगे। माने बैठे हो।’`
  },
  {
    time: '1:13:42',
    desc: `तुम हो नहीं। तुम्हारा होना एक भ्रांति है। है तो परमात्मा ही। और तुम्हारी भ्रांति के कारण जो है, वह दिखाई नहीं पड़ रहा और जो नहीं है वह दिखाई पड़ रहा है।`
  },
  {
    time: '1:13:58',
    desc: `अब तुम्हारा प्रश्न मैं समझता हूं। यह भय उठता है। यह भय उठता है कि यह तो मामला, हम शांत होने आये थे, आनंदित होने आये थे और ये कह रहे हैं कि मिट जाओ! तो फिर फायदा क्या! जब मिट ही गये तो फिर कौन शांत होगा! तो फिर कौन आनंदित होगा! यह तुम्हारा प्रश्न तर्कपूर्ण है। इसके पीछे तर्क मेरी समझ में आता है, बात साफ है। तुम पूछते हो कि जब हमीं न बचे तो शांत कौन होगा! और मैं तुमसे कह रहा हूं कि तुम्हारे न बचने का नाम ही शांति है। कोई शांत होता नहीं और कोई आनंदित नहीं होता। आनंदित होना और किसी का होना दो चीजें नहीं हैं। जब तुम नहीं होते तो आनंद होता है। जब तुम नहीं हो तो शांति होती है।`
  },
  {
    time: '1:14:46',
    desc: `अगर तुम्हारी यह जिद हो कि मैं तो शांति ऐसी चाहता हूं कि मैं भी रहूं और शांति हो, तो तुम अशांत रहोगे; तो तुम कभी शांत नहीं हो सकते। अगर तुम्हारी यह जिद है कि मैं तो रहते हुए आनंद चाहता हूं तो फिर तुम कभी आनंदित न हो सकोगे। फिर तुम्हें दुख से राजी रहना चाहिए। फिर तुम आनंद की तलाश बंद कर दो। तुम अगर यह कहते हो कि मैं तो खुद रहूं और परमात्मा का साक्षात्कार करूं--तो तुम इस भ्रांति में पड़ो मत, यह जाल तुम्हारे लिए नहीं, तुमसे न हो सकेगा। प्रेम गली अति सांकरी तामें दो न समाय! या तो तुम बचोगे या परमात्मा।`
  },
  {
    time: '1:15:30',
    desc: `हेरत हेरत हे सखी रह्या कबीर हेराई। खोजते-खोजते कबीर खो गया। कबीर ने कहा: यह भी खूब मजा है! जब तक हम थे, तुम नहीं। अब तुम हो, हम नाहिं। खोजते फिरते थे, रोते फिरते थे गली-कूचे, चिल्लाते फिरते थे--‘हे प्रभु कहां हो!’ तब तक तुम न थे, हम थे। अब तुम हो, हम नाहिं। यह भी खूब मजा रहा! अब तुम सामने खड़े हो, लेकिन इधर भीतर खोजते हैं तो किसी का पता नहीं चलता। कहां गया यह कबीर! हेरत-हेरत हे सखी रह्या कबीर हेराई।`
  },
  {
    time: '1:16:9',
    desc: `एक ही होगा। इसलिए तुम्हें यह बात अजीब-सी लगेगी, लेकिन मैं कहना चाहता हूं: आज तक किसी व्यक्ति ने व्यक्ति की हैसियत से परमात्मा को नहीं जाना है। आज तक किसी ने परमात्मा का साक्षात्कार नहीं किया है। साक्षात्कार कौन करेगा? साक्षात्कार करने वाला ही तो बाधा है। इधर तुम मिटे उधर परमात्मा हुआ। तुम्हारे होने के कारण ही परमात्मा नहीं हो पा रहा है।`
  },
  {
    time: '1:16:50',
    desc: `भगवान, ऐसा क्यों है कि मेरे पति और स्वजनों को मुझमें प्रगति नहीं दिखती और अभी तक ओशो के लिए उनके मुंह से गालियां ही गालियां निकलती हैं? क्या इसमें मुझसे कुछ भूल तो नहीं हो रही है?`
  },
  {
    time: '1:17:9',
    desc: `प्रश्न थोड़ा जटिल है। ‘मंजू’ ने पूछा है। उसे मैं जानता हूं। पति इसीलिए परेशान है कि प्रगति हो रही है। कोई पति बर्दाश्त नहीं करता कि पत्नी आगे निकल जाये। यह बड़ा कठिन है। यह अहंकार को बहुत भारी पड़ता है। पत्नी तक पसंद नहीं करती कि पति आगे निकल जाये, तो पति की तो बात ही छोड़ दो। पति तो परमेश्वर है! उससे आगे!`
  },
  {
    time: '1:17:52',
    desc: `एक महिला मेरे पास आई और उसने कहा कि अगर मैं ध्यान करूं तो मेरे गार्हस्थ्य जीवन में कोई अड़चन तो न आयेगी? फिर यह देख कर कि यह प्रश्न कुछ अजीब-सा है, उसने कहा कि नहीं-नहीं अड़चन क्यों! खुद ही कहा कि अड़चन क्यों आयेगी! ध्यान कर रही हूं, कोई शराब तो पीने जा नहीं रही। कोई बुरा काम तो कर नहीं रही, अड़चन क्यों आयेगी!`
  },
  {
    time: '1:18:31',
    desc: `मैंने कहा, बुरा काम करने से उतनी अड़चन कभी नहीं आती। यह जरा मनुष्य की जटिलता है। अगर पति शराब पीता हो तो पत्नी को इतनी अड़चन कभी नहीं आती, क्योंकि शराब पीने वाले पति से पत्नी बड़ी हो जाती है, ऊपर हो जाती है, और मजा लेती है, एक तरह का रस आता है। डांटती-डपटती है पति को। सुधारने की चेष्टा...सुधारने में बड़ा मजा आता है। किसको मजा नहीं आता! चार के सामने चर्चा करती है, सिर नीचे झुकवा देती है। जहां जाती है, पति वहां डरा-डरा पूंछ दबाये-दबाये चलता है। तो पत्नी बिलकुल मालिक हो जाती है। और क्या चाहिए! लेकिन पति अगर ध्यान करने लगे तो अड़चन आती है, क्योंकि वह तुमसे ऊपर होने लगा। और पत्नी अगर ध्यान करने लगे तो अड़चन और भी गहरी हो जाती है, क्योंकि पुरुष को तो यह मान्यता संभव ही नहीं होती कि स्त्री और आगे!`
  },
  {
    time: '1:20:22',
    desc: `पत्नी अगर ध्यान में थोड़ी गतिमान हो जाये या पति, कोई भी ध्यान में गतिमान हो जाये, तो दूसरा व्यक्ति जो पीछे छूट गया, अड़चन आनी शुरू होती है। तुम एक तरह के व्यक्ति के साथ रहने को राजी हो गये हो। तुमने एक ढंग के व्यक्ति के साथ विवाह किया है। फिर पति ध्यान करने लगा, यह नई बात हो गई। तुमने ध्यान करने वाले पति से कभी विवाह किया भी नहीं था। तुमने ध्यान करने वाली पत्नी से कभी विवाह किया भी नहीं था। यह कुछ नई बात हो गई। यह तुम्हारे संबंध को डांवांडोल करेगी। इसमें अड़चन आयेगी।`
  },
  {
    time: '1:21:5',
    desc: `एक पत्नी ने मुझसे आ कर कहा कि मैं और सब सह लेती हूं; लेकिन मेरे पति अब नाराज नहीं होते, यह नहीं सहा जाता। तुम चकित होओगे, यह बात उलटी लगती है। क्योंकि पत्नी को प्रसन्न होना चाहिए। लेकिन तुम मनुष्य के मनोविज्ञान को समझो। वह कहने लगी, मुझे बड़ी हैरानी होती है, बड़ी बेचैनी होती है; वे पहले नाराज होते थे तो कम से कम स्वाभाविक तो लगते थे। अब वे बिलकुल बुद्ध बने बैठे रहते हैं। हम सिर पीटे ले रहे हैं, वे बुद्ध बने बैठे हैं। इधर हम उबले जा रहे हैं, उन पर कोई परिणाम नहीं है। यह थोड़ी अमानवीय मालूम होती है बात और ऐसा लगता है, प्रेम खो गया। अब क्रोध भी नहीं होता तो प्रेम क्या खाक होगा!`
  },
  {
    time: '1:21:51',
    desc: `पत्नी कहने लगी, अब प्रेम कैसे होगा? वे ठंडे हो गये हैं! यह आपने क्या कर दिया? उनमें थोड़ी गर्मी लाइये। वे बिलकुल ठंडे होते जा रहे हैं। उनको न क्रोध में रस है न अब कामवासना में रस है।`
  },
  {
    time: '1:22:9',
    desc: `इधर यह भी अनेक पति-पत्नियों से मुझे सुनने को खबर मिलती है कि जैसे ही पति ध्यान करने लगता है, स्वभावतः उसकी काम में रुचि कम हो जाती है। पत्नी, जो इसके पहले कभी भी काम में रुचि नहीं रखती थी बहुत...स्त्रियां साधारणतः रखती नहीं। क्योंकि वह भी एक मजा है लेने का, उसमें भी वह पति को नीचा दिखलाती हैं कि ‘क्या गंदगी में पड़े हो! तुम्हारी वजह से हम तक को घसिटना पड़ रहा है।’ हर स्त्री यह मजा लेती है। भीतर-भीतर चाहती है, ऊपर-ऊपर ऐसा दिखलाती है कि सती- साध्वी है। ‘तुम घसीटते हो तो हम घसिट जाते हैं, बाकी है गंदगी।’ तो स्त्रियां मुर्दे की भांति घसिट जाती हैं कामवासना में और पति की निंदा कर लेती हैं, रस ले लेती हैं, उसको नीचा दिखा लेती हैं।`
  },
  {
    time: '1:22:57',
    desc: `जैसे ही मैं देखा हूं कि पति की ध्यान में थोड़ी गति होनी शुरू होती है और कामवासना उसकी शिथिल होती है, पत्नियां एकदम हमला करने लगती हैं। वे ही पत्नियां, जो मेरे पास आ कर कह गई थीं कि किसी तरह हमें कामवासना से छुटकारा दिलाइये; पति आपके पास आते हैं, इतना सुनते हैं--मगर यह रोज-रोज की कामवासना, यह तो गंदगी है! जो मुझसे ऐसा कह गई थीं, वही पति के पीछे पड़ जाती हैं कि रोज कामवासना की तृप्ति होनी ही चाहिए। क्योंकि अब उनको खतरा लगता है कि यह तो पति दूर जा रहा, यह तो हाथ के बाहर जा रहा है। अगर यह बिलकुल ही कामवासना से मुक्त हो गया तो निश्चित ही पत्नी से भी मुक्त हो गया। तो पत्नी को लगता है, अब तो मेरा कोई मूल्य न रहा। तो अड़चन आती है।`
  },
  {
    time: '1:23:45',
    desc: `मंजू को मैं जानता हूं। उसकी प्रगति निश्चित हो रही है। लेकिन यही कठिनाई है। और तुम्हारी प्रगति को तुम्हारे पति या तुम्हारे परिवार के लोग स्वीकार न करेंगे। क्योंकि तुम्हारी प्रगति को स्वीकार करने का अर्थ उनके अहंकार की पराजय है। वे इनकार करेंगे।`
  },
  {
    time: '1:24:7',
    desc: `मीरा को मीरा के परिवार के लोगों ने स्वीकार किया? जहर का प्याला भिजवाया कि यह मर ही जाये, क्योंकि यह तो बदनामी का कारण हो रही है। राजपरिवार की स्त्री और राजस्थान में, जहां कोई पर्दे के बाहर नहीं आता, इसने सब लोक-लाज छोड़ दी! यह रास्तों पर नाचती फिरती है। भिखारियों से मिलती है, साधु-संतों के पास बैठती है। घर के लोग दुखी थे, परेशान थे। प्रगति नहीं दिखाई पड़ती थी, दीवानापन दिखाई पड़ता था। यह पागल हो गई है!`
  },
  {
    time: '1:24:43',
    desc: `जीसस अपने गांव गये एक ही बार। फिर गांव से लौट कर उन्होंने अपने शिष्यों को कहा, वहां जाने का कोई अर्थ नहीं। क्योंकि गांव के लोग यह मानने को राजी नहीं होते थे कि बढ़ई का छोकरा और एकदम ईश्वर का पुत्र हो गया।`
  },
  {
    time: '1:25:2',
    desc: `‘छोड़ो भी, किसी और को चराना! किसी और को बताना ये बातें!’ गांव के लोग यह मानने को राजी न थे। गांव के लोगों की भी बात समझ में आती है। जिसको उन्होंने लकड़ी को चीरते-फाड़ते देखा, बाप की दूकान पर काम करते देखा, संदूकें बनाते देखा--अचानक एकदम ईश्वर-पुत्र... जोसेफ का बेटा ईश्वर का बेटा हो गया एकदम! किसको समझा रहे हो! किसी और को समझा लेना। गांव के लोग सुनने को राजी नहीं थे।`
  },
  {
    time: '1:25:30',
    desc: `बुद्ध जब अपने गांव लौटे तो बाप भी राजी नहीं थे बुद्ध को स्वीकार करने को कि तुम्हें ज्ञान हो गया है। बाप ने यह कहा कि छोड़, मैं तुझे बचपन से जानता हूं। मैंने तुझे पैदा किया। तेरा खून मेरा खून है। तेरी हड्डी में मैं हूं। मैं तुझे भलीभांति पहचानता हूं। यह बकवास छोड़ और यह फिजूल के काम छोड़। हो गया बहुत, अब घर लौट आ। और मैं बाप हूं तेरा, मेरे हृदय का द्वार तेरे लिए अभी भी खुला है। क्षमा कर दूंगा; यद्यपि तूने काम जो किया है वह अक्षम्य अपराध है। बुढ़ापे में बाप को छोड़ कर भाग गया, पत्नी को छोड़ कर भाग गया, बेटे को छोड़ कर भाग गया! तू ही हमारी आंख का तारा था!`
  },
  {
    time: '1:26:9',
    desc: `बुद्ध सामने खड़े हैं और यह बाप यह कह रहा है! थोड़ा सोचो, मामला क्या है! क्या बाप को बिलकुल दिखाई नहीं पड़ रहा है? बाप को दिखाई पड़ने में अड़चन है। जो दूसरों को दिखाई पड़ गया, इसे दिखाई नहीं पड़ रहा है। अहंकार को बड़ी बाधा है। बाप कैसे मान ले कि बेटा आगे चला गया! मान ले तो बड़ी क्रांति होगी।`
  },
  {
    time: '1:26:35',
    desc: `बहुत कम लोग इतने विनम्र होते हैं कि अपने निकट जनों को आगे जाते देख कर स्वीकार कर लें।`
  },
  {
    time: '1:26:42',
    desc: `तो प्रगति तो निश्चित हो रही है। उसी प्रगति के कारण वे अड़चन में हैं। अगर प्रगति न हो रही हो तो वे मुझे गालियां देना बंद कर दें; गालियां देने का क्या प्रयोजन है! मैंने उनका कुछ बिगाड़ा नहीं। पर वे देखते हैं कि पत्नी कुछ ऊपर उठती जाती है; कुछ श्रेष्ठतर होती जाती है। यह बर्दाश्त के बाहर है।`
  },
  {
    time: '1:27:15',
    desc: `मुझे जो गालियां दे रहे हैं, वे बड़ी सूचक हैं। वे मुझसे बदला ले रहे हैं। उनके अहंकार पर जो चोट पड़ रही है, वे मुझसे बदला ले रहे हैं। हालांकि मुझसे उनका कुछ लेना-देना नहीं है।`
  },
  {
    time: '1:27:32',
    desc: `जब तक वे गालियां देते हैं, शांति से उनकी गालियां सुनना और ध्यान किए जाना। गालियां उनकी उसी दिन बंद होंगी, जिस दिन उनके भीतर यह सदभाव जगेगा, आंख खुलेंगी और वे देखेंगे कि कुछ अंतर हुआ है। उसी दिन गालियां बंद होंगी। लेकिन यह तुम्हारे हाथ में नहीं है। और भूल कर भी यह चेष्टा मत करना कि उनको समझाना है। क्योंकि जितनी ही समझाने की चेष्टा होगी, उतना ही उनका समझना मुश्किल हो जायेगा। यह बात ही छोड़ दो। यह उनका है। न उनकी गालियों को ध्यान दो, न उनकी गालियों में रस लो। तुम जो कर रही हो, किए जाओ। जो हो रहा है, उसे होने दो। तुम चेष्टा भी मत करना भूल कर कि तुम्हें उन्हें राजी करना है या मेरे पास लाना है। भूल कर यह मत करना। तुम जितनी चेष्टा लाने की करोगी, उतनी ही मुश्किल हो जायेगी; उतना ही अहंकार बाधा बनेगा।`
  },
  {
    time: '1:28:24',
    desc: `एक महिला ने मुझे आ कर कहा--पूना की ही महिला है--उसने कहा कि मेरे पति कहते हैं कि ‘उनको भूल कर सुनने मत जाना। तुझे जो भी पूछना हो, मुझसे पूछ!’ आपकी किताबें फेंक देते हैं। आपका चित्र घर में नहीं रहने देते।`
  },
  {
    time: '1:28:45',
    desc: `यह ठीक है। पति को ऐसा लगता होगा कि यह तो मामला गड़बड़ हुआ जा रहा है। किसी और की सुनने लगी! अब पत्नी की भी अड़चन समझो। पत्नी और पति से पूछे प्रश्न! पति भला ज्ञानी ही क्यों न हो, हो भी सकता है ज्ञानी ही हो; मगर पत्नी पति से पूछे प्रश्न, यह भी संभव नहीं है! और पति यह बर्दाश्त नहीं कर सकता कि उनकी पत्नी और उनके रहते किसी और से प्रश्न पूछे!`
  },
  {
    time: '1:29:37',
    desc: `पति का तुम्हारे ऊपर इतना कब्जा था, वह कब्जा खो गया। पति की मालकियत थी, वह मालकियत चली गई। पति चाहता है, तुम यहां मुझे सुनने मत आओ। पति चाहता है, तुम ध्यान मत करो। लेकिन तुम पति की नहीं सुनती, मेरी सुनती हो। ध्यान करती हो। पति को लगता है, कब्जा गया। तो पति मुझ पर नाराज हैं। जिस आदमी के कारण कब्जा चला गया, उस आदमी को गालियां न दें तो बेचारे क्या करें! और कुछ कर भी नहीं सकते तो गालियां दे लेते हैं; कम से कम उनको गालियां तो देने की सुविधा रहने दो! उस पर झगड़ा मत करना।`
  },
  {
    time: '1:31:11',
    desc: `यह प्रार्थना, प्रेम, भक्ति, ध्यान, परमात्मा का मार्ग--इस पर बहुत तरह की जलन तो होगी। बहुत तरह की आगों से मुकाबला तो होगा। इसे आनंद से नाचते और गीत गुनगुनाते गुजार देना, तो हर चीज सहयोगी बन जायेगी। ऐसा तो भूल कर मत सोचना कि साधना का पथ फूल ही फूल से भरा है। फूल तो कभी-कभी, शूल ही शूल ज्यादा हैं। और जैसे-जैसे आत्यंतिक घड़ी करीब आने लगेगी, वैसे-वैसे परीक्षाएं तीव्र और प्रगाढ़ होने लगती हैं। आखिरी कसौटी में तो सारी परीक्षायें गर्दन पर फांसी की तरह लग जाती हैं। उस घड़ी में भी जो निर्विकार, उस घड़ी में भी जो शांत, मौन, अहोभाव से भरा रहता है, वही प्रभु के दर्शन को उपलब्ध हो पाता है।`
  },
]