const mahaGeeta71 = [
  {
    time: '0:8:50',
    desc: `मैं तुमसे कहना चाहता हूं, ज्ञानी पुरुष ही तय कर सकते हैं कि क्या सपना है और क्या सच है। लेकिन हम क्यों नहीं तय कर पाते? हम चूकते क्यों चले जाते हैं? हम चूकते चले जाते हैं क्योंकि हम सोचते हैं, जो देखा उसमें ही तय करना है। जो देखा उसमें क्या सच और जो देखा उसमें क्या झूठ।`
  },
  {
    time: '0:12:51',
    desc: `‘जब मनुष्य अपनी आत्मा के अकर्तापन और अभोक्तापन को मानता है तब उसकी संपूर्ण चित्तवृत्तियां निश्चयपूर्वक नाश को प्र्राप्त होती हैं।’`
  },
  {
    time: '0:16:25',
    desc: `‘जब मनुष्य अपनी आत्मा के अकर्तापन और अभोक्तापन को मानता है तब उसकी संपूर्ण चित्तवृत्तियां निश्चयपूर्वक नाश को प्राप्त होती हैं।’`
  },
  {
    time: '0:33:23',
    desc: `‘धीर पुरुष को स्वाभाविक उच्छृंखल स्थिति भी शोभती है’--सुनना सूत्र को--‘धीर पुरुष को स्वाभाविक उच्छृंखल स्थिति भी शोभती है, लेकिन स्पृहायुक्त चित्तवाले मूढ़ की बनावटी शांति भी नहीं शोभती।’`
  },
  {
    time: '0:54:9',
    desc: `‘कल्पनारहित, बंधनरहित और मुक्त बुद्धिवाले धीर पुरुष कभी बड़े-बड़े भोगों के साथ क्रीड़ा करते हैं और कभी पहाड़ की कंदराओं में प्रवेश करते हैं।’`
  },
  {
    time: '0:57:1',
    desc: `‘धीर पुरुष के हृदय में पंडित, देवता और तीर्थ का पूजन कर तथा स्त्री, राजा और प्रियजन को देखकर कोई भी वासना नहीं होती।’`
  },
  {
    time: '1:4:35',
    desc: `‘योगी नौकरों से, पुत्रों से, पत्नियों से, पोतों से और संबंधियों से हंसकर धिक्कारे जाने पर भी जरा भी विकार को प्राप्त नहीं होता है।’`
  },
  {
    time: '1:11:54',
    desc: `‘धीर पुरुष संतुष्ट होकर भी संतुष्ट नहीं होता है, और दुखी होकर भी दुखी नहीं होता है। उसकी आश्चर्यमय दशा को वैसे ही ज्ञानी जानते हैं।’`
  },
  {
    time: '1:29:48',
    desc: `ममेदं कर्तव्यं। शास्त्रों में एक वचन है--मेरे को यह कर्तव्य है। ममेदं कर्तव्यं, ऐसे निश्चय का नाम ही संसार है। जब तक तुम्हें लगता है, ऐसा मेरा कर्तव्य, ऐसा मुझे करना ही पड़ेगा, तब तक तुम संसार में हो। जिस दिन तुम्हें लगा कि मेरा क्या कर्तव्य? जिसने सारे को रचा, उसका ही होगा। मैं तो थोड़ा-सा अपना पार्ट है जो दिया, अदा कर देता हूं। कर्तव्य नहीं, अभिनय। जिस दिन तुम कर्ता न होकर अभिनेता होकर जीने लगे, बस उसी दिन क्रांति घट गई।`
  },
]
