const mahaGeeta72 = [
  {
    time: '0:0:12',
    desc: `भगवान, कृष्णमूर्ति परम ज्ञानी होकर भी अन्य सदगुरुओं के कार्यों की निंदा, आलोचना क्यों करते हैं?`
  },
  {
    time: '0:35:55',
    desc: `भगवान, यदि दो सदगुरु एक-दूसरे की निंदा और आलोचना करें तो शिष्यों को क्या समझना चाहिए?`
  },
  {
    time: '0:44:51',
    desc: `भगवान, कैसा है यह अहंकार! जब-जब मैंने इसे तोड़ने की कोशिश की तब-तब वह ब़ड़ी बेशर्मी के साथ मुझ पर हावी होकर अट्टहास करता रहा। अब और नहीं लड़ा जाता इससे भगवान!`
  },
  {
    time: '0:49:28',
    desc: `भगवान, जिस आकाश का अथक वर्णन आप बार-बार करते हैं उसी आकाश के साथ बार-बार घुल-मिलकर एक होने के बाद भी तृप्ति क्यों नहीं मिलती? बाह्य जगत में तो हर तरह की तृप्ति है, हर बात की तृप्ति, लेकिन अंतस में एक अतृप्ति हर क्षण है कि कुछ छूटा-छूटा है, कुछ और है जो अभी जाना न जा सका। कुछ और आगे...कुछ और आगे की प्यास बढ़ती ही जाती है। जितना ही आपका प्रसाद पाता हूं उतनी ही प्यास बढ़ती जाती है।`
  },
  {
    time: '1:8:13',
    desc: `भगवान, तेरी करुणा हम पाषाणों को न पिघला सकेगी। खाई है हमने कसम न बदलने की। सुनते हैं हम हर रोज तुझे एक नशे के भांति। लेते हैं मजा तेरी अदभुत बातों का, लेकिन हटना नहीं चाहते हैं इंच भर भी। थक जायेगा तू, पर हम न थकेंगे। तेरी करुणा हम पाषाणों को न हिला सकेगी।`
  },
  {
    time: '1:17:44',
    desc: `भगवान, निमित्त होना और स्वच्छंद होना क्या मात्र अभिव्यक्ति भेद हैं? कृपा करके समझायें।`
  },
]
