const mahaGeeta73 = [
  {
    time: '0:4:2',
    desc: `‘अज्ञानी कर्मों को नहीं करता हुआ भी सर्वत्र संकल्प-विकल्प के कारण व्याकुल होता है--नहीं करता हुआ भी व्याकुल होता है और ज्ञानी सब कर्मों को करता हुआ भी शांत चित्तवाला ही होता है।’`
  },
  {
    time: '0:30:46',
    desc: `‘ज्ञानी व्यवहार में भी सुखपूर्वक बैठता है, सुखपूर्वक आता है और जाता है, सुखपूर्वक बोलता है और सुखपूर्वक भोजन करता है।’`
  },
  {
    time: '0:57:8',
    desc: `‘जो ज्ञानी स्वभाव से व्यवहार में भी सामान्य जन की तरह नहीं व्यवहार करता और महासरोवर की तरह क्लेशरहित है, वही शोभता है।’`
  },
  {
    time: '1:13:30',
    desc: `‘जो ज्ञानी व्यवहार में भी स्वाभाविक है और लोकवत व्यवहार नहीं करता और महासरोवर की तरह क्लेशरहित है वही शोभता है।’`
  },
  {
    time: '1:17:32',
    desc: `‘मूढ़ पुरुष का वैराग्य विशेष कर परिग्रह में देखा जाता है। लेकिन देह में गलित हो गई है आशा जिसकी, ऐसे ज्ञानी को कहां राग है, कहां वैराग्य!’`
  },
  {
    time: '1:26:50',
    desc: `‘म़ूढ पुरुष की दृष्टि सदा भावना और अभावना में लगी है लेकिन स्वस्थ पुरुष की दृष्टि भाव्य और अभावन से युक्त होकर भी दृश्य के दर्शन से रहित रूपवाली होती है।’`
  },
]
