const mahaGeeta74 = [
  {
    time: '0:0:7',
    desc: `भगवान, पूर्वीय मनीषा सदगुरुओं को मनोवैज्ञानिक का संबोधन क्यों नहीं देती? क्या सदगुरु मनोवैज्ञानिक से किन्हीं अर्थों में बिलकुल भिन्न है? कृपा करके समझाइये।`
  },
  {
    time: '0:35:43',
    desc: `भगवान, मरना चाहता हूं, बस मरना चाहता हूं इस देह में न अब रहना चाहता हूं आपके स्नेह को बस भरना चाहता हूं अब अपने को मैं अमीमय करना चाहता हूं शून्य भर होना चाहता हूं।`
  },
  {
    time: '0:52:34',
    desc: `भगवान, नृत्य कब घटित होता है? आप सदा नृत्य की बात करते हैं--किस नृत्य की? और कब घटित होता है यह नृत्य?`
  },
  {
    time: '1:7:6',
    desc: `भगवान, संन्यास में दीक्षा लेने पर आप अपने शिष्यों को सुंदर-सुंदर नाम देते हैं। इन सुंदर नामों का रहस्य और अर्थ समझाने की कृपा करें।`
  },
  {
    time: '1:20:25',
    desc: `भगवान, क्या बुद्धपुरुष भी आंसू बहाते हैं?`
  },
]
