const mahaGeeta75 = [
  {
    time: '0:3:13',
    desc: `पहला सूत्र: ‘जो मुनि सब क्रियाओं में निष्काम है और बालवत व्यवहार करता है, उस शुद्ध के किये हुए कर्म में भी लेप नहीं होता है।’`
  },
  {
    time: '0:45:52',
    desc: `‘वही आत्मज्ञानी धन्य है जो मन का निस्तरण कर गया है और जो देखता हुआ, सुनता हुआ, स्पर्श करता हुआ, सूंघता हुआ, खाता हुआ, सब भावों में एकरस है।’`
  },
  {
    time: '1:3:39',
    desc: `‘सर्वदा आकाशवत निर्विकल्प ज्ञानी को कहां संसार है, कहां आभास है, कहां साध्य है, कहां साधन है?’`
  },
  {
    time: '1:11:23',
    desc: `‘वही कर्मफल को त्यागनेवाला पूर्णानंदस्वरूप ज्ञानी जय को प्राप्त होता है जिसकी सहज समाधि अविच्छिन्न रूप में वर्तती है।’`
  },
  {
    time: '1:21:26',
    desc: `‘इसमें बहुत कहने से क्या प्रयोजन है? तत्वज्ञ महाशय भोग और मोक्ष दोनों में निराकांक्षी सदा और सर्वत्र रागरहित है।’`
  },
  {
    time: '1:33:48',
    desc: `‘महत्तत्व आदि जो द्वैत जगत है और जो नाममात्र को ही भिन्न है, उसका त्याग कर देने के बाद शुद्ध बोधवाले का क्या कर्तव्य शेष रह जाता है!’`
  },
]
