const mahaGeeta76 = [
  {
    time: '0:0:7',
    desc: `भगवान, आप क्रांतिकारी हैं, फिर आप परंपरागत प्राचीन शास्त्रों को क्यों पुनरुज्जीवित करने में लगे हैं?`
  },
  {
    time: '0:35:40',
    desc: `भगवान, अष्टावक्र अकृत्रिम व सहज समाधि के प्रस्तोता हैं। उनके दर्शन में बोध के अतिरिक्त किसी अनुष्ठान, साधन या प्रयत्न को स्थान नहीं है। तो क्या वहां प्रार्थना भी व्यर्थ है?`
  },
  {
    time: '0:49:51',
    desc: `भगवान, सदगुरु की छाया में होने का अर्थ कृपा करके हमें समझाइये।`
  },
  {
    time: '0:59:15',
    desc: `भगवान, तू ही राजदां है मेरा, तुझको मेरी शरम है तू ही वायसे-मसर्रत, तू ही दर्द, तू ही गम है जिसे चाहे तू बना दे, जिसे चाहे तू मिटा दे वह भी तेरा करम है, यह भी तेरा करम है एक बात तुझसे पूछूं, सच-सच अगर बता दे तुझे याद करके रोना, क्या यह बंदगी से कम है?`
  },
  {
    time: '1:7:51',
    desc: `भगवान, आप बोलते क्यों हैं?`
  },
  {
    time: '1:26:28',
    desc: `भगवान, कल रात मैंने एक स्वप्न देखा कि रजनीश और उनके संन्यासियों तथा सत्य साईंबाबा और उनके अनुयायियों के बीच युद्ध हो रहा है। और अंत में साईंबाबा स्वीकार करते हैं कि रजनीश बड़े भगवान हैं। इस स्वप्न का कारण और अर्थ बताने की कृपा करें।`
  },
  {
    time: '1:34:18',
    desc: `भगवान, तीन साल की छोटी-सी अवधि में ही यह आश्रम अस्तित्व में आया, जहां से पूरी पृथ्वी पर धर्म की ज्योति फैल रही है। अभी धरती पर यह अपने ढंग का अकेला और अप्रतिम धर्मधाम है। और आप ही उसके सब कुछ हैं--जन्मदाता, निर्माता और संचालक। मुझे अक्सर आश्चर्य होता है कि निर्माण और व्यवस्था का यह विशाल कार्य कामना को बीच में लाये बिना ही कैसे संभव हुआ?`
  },
]
