const mahaGeeta77 = [
  {
    time: '0:2:45',
    desc: `‘यह सब प्रपंच कुछ भी नहीं है ऐसा जानकर, ऐसा निश्चयपूर्वक जानकर अलक्ष्य स्फुरणवाला शुद्ध पुरुष स्वभाव से ही शांत होता है।’`
  },
  {
    time: '0:38:26',
    desc: `‘दृश्यभाव को नहीं देखते हुए शुद्ध स्फुरणवाले को कहां विधि है, कहां वैराग्य है, कहां त्याग, कहां शमन!’`
  },
  {
    time: '1:5:23',
    desc: `‘और अनंत रूप से प्रकाशित स्फुरित प्रकृति को नहीं देखते हुए ज्ञानी को कहां बंध है और कहां मोक्ष है? कहां हर्ष, कहां विषाद?’`
  },
  {
    time: '1:12:41',
    desc: `‘बुद्धिपर्यन्त संसार में जहां माया ही माया भासती है, ममतारहित, अहंकाररहित और कामनारहित ज्ञानी ही शोभता है।’`
  },
  {
    time: '1:18:23',
    desc: `‘अविनाशी और संतापरहित आत्मा को देखनेवाले मुनि को कहां विद्या, कहां विश्व, कहां देह और कहां अहंता-ममता है?’`
  },
]
