const mahaGeeta78 = [
  {
    time: '0:0:26',
    desc: `भगवान, आपने एक कथा कही है, ‘स्वर्ग के रेस्टारेंट में एक बार जब लाओत्से, कन्फ्यूशियस और बुद्ध आये तो कालसुंदरी स्वर्णपात्र में लबालब जीवनरस भरकर लाई, पर बुद्ध ने जीवन दुख है कहकर जीवनरस से मुंह मोड़ लिया। कन्फ्यूशियस ने कहा कि जीवनरस ले ही आई हो तो लाओ, जरा चख लूं। और लाओत्से ने कहा कि जीवनरस को चखना क्या, पूरा पात्र ही ले आ, सभी पी लूं।’ अब इस रेस्टारेंट में अष्टावक्र भी आ गये हैं। वे कालसुंदरी से जीवनरस स्वीकार करेंगे या नहीं? कृपा करके कहिये।`
  },
  {
    time: '0:7:23',
    desc: `भगवान, हर कोई ढूंढता है, एक मुट्ठी आसमान हर कोई चाहता है, एक मुट्ठी आसमान जो सीने से लगा ले हो ऐसा एक जहान हर कोई ढूंढता है, एक मुट्ठी आसमान। हर कोई प्रेम और सुरक्षा के लिए दौड़ रहा है लेकिन वे दोनों चीजें मृग-मरीचिका बनी रहती हैं। आखिर सुरक्षा है कहां? आप कहते हैं कि स्वयं को अस्तित्व के हाथों में छोड़ दो। लेकिन वह स्थिति तो और भी असुरक्षित दिखती है। प्रेम और सुरक्षा को कैसे उपलब्ध होवें?`
  },
  {
    time: '0:34:31',
    desc: `भगवान, तंत्र को आपने कहा, आकाश से आकाश में उड़ान। क्या यही तंत्र का मूल स्वर है? इसमें जीवन का परम स्वीकार किस भांति समाहित है? कृपा करके समझायें।`
  },
  {
    time: '0:56:23',
    desc: `भगवान, भगवान क्या हैं? और अगर हैं तो कहां है? और अगर नहीं हैं तो हम किसके पीछे भाग रहे हैं?`
  },
  {
    time: '1:13:27',
    desc: `भगवान, संत कबीर आर्थिक रूप से बहुत संपन्न न थे लेकिन जब अनेक लोग प्रतिदिन उनके घर सत्संग व भजन के लिए इकट्ठे होते थे तो वे उन्हें भोजन का आमंत्रण अवश्य देते थे। पत्नी व बेटे कमाल की बड़ी कठिनाई थी। आखिर एक दिन कमाल ने उन्हें चेताया; कहा, अब तो चोरी करने के अलावा कोई चारा नहीं। कबीर बड़े प्रसन्न हुए। कहा, अरे! यह सुझाव तूने इतने दिन तक क्यों न दिया? फिर कबीर और कमाल चोरी करने भी गये। सेंध मारी, गेहूं के बोरे खिसकाये। कबीर ने कहा, कमाल, घर के लोगों को जगाकर खबर कर दे कि हम गेहूं ले जा रहे हैं। इस प्रकार यह कथा आगे चलती है। कबीर के लिए अपने-पराये का भेद न रह गया था, सब परमात्मा का था। भगवान, कृपया बतायें कि कबीर के स्थान पर आप होते तो क्या करते?`
  },
  {
    time: '1:14:59',
    desc: `भगवान, संसार की चिंता मुझे सताती है। लोग अति दुखी हैं। मैं उनके लिए क्या कर सकता हूं? शास्त्रों में भी बहुत खोजता हूं पर कहीं कोई मार्ग नहीं सूझता।`
  },
  {
    time: '1:20:40',
    desc: `भगवान, यदि संसार लीला है, खेल है तो इसमें इतना दुख क्यों है? तपेदिक और कैंसर, महामारी और मृत्यु भी क्या लीला के अंग हैं?`
  },
]
