const mahaGeeta79 = [
  {
    "time": "0:3:0",
    "desc": "गौतम बुद्ध ने साम्राज्य छोड़ा, धन- वैभव छोड़ा। एक अति से दूसरी अति पर चले गये। सब त्यागा। शरीर को जितने कष्ट दिये जा सकते थे, दिये। शरीर सूखकर कांटे जैसा हो गया। इतने दुर्बल हो गये कि उठना-बैठना मुश्किल हो गया। निरंजना नदी को पार कर रहे थे कि पार न कर सके। धारा प्रबल थी और शक्ति नहीं थी पार करने की। एक वृक्ष की जड़ों को पकड़कर लटक रहे।"
  },
  {
    "time": "0:6:52",
    "desc": "‘यदि अज्ञानी चित्तनिरोधादि कर्मों को छोड़ता भी है तो वह तत्क्षण मनोरथों और प्रलापों को पूरा करने में प्रवृत्त हो जाता है।’"
  },
  {
    "time": "0:23:30",
    "desc": "‘मंदमति उस तत्व को सुनकर भी मूढ़ता को नहीं छोड़ता है। वह बाह्य व्यापार में संकल्परहित हुआ विषय की लालसावाला होता है।’"
  },
  {
    "time": "0:41:40",
    "desc": "‘ज्ञान से नष्ट हुआ है कर्म जिसका ऐसा ज्ञानी लोकदृष्टि में कर्म करनेवाला भी है लेकिन सच में वह न कुछ करने का अवसर पाता है, न कुछ कहने का ही।’"
  },
  {
    "time": "0:58:39",
    "desc": "‘सर्वदा निर्भय और निर्विकार ज्ञानी को कहां अंधकार है, कहां प्रकाश है, और कहां त्याग है? कुछ भी नहीं है!’"
  },
  {
    "time": "1:7:4",
    "desc": "‘अनिर्वचनीय स्वभाववाले और स्वभावरहित योगी को कहां धीरता है, कहां विवेकिता है अथवा कहां निर्भयता है!’"
  },
  {
    "time": "1:16:48",
    "desc": "‘योगी को न स्वर्ग है, न नर्क है, और न जीवनमुक्ति ही है। इसमें बहुत कहने से क्या प्रयोजन है? योगी को योगदृष्टि से कुछ भी नहीं है।’"
  },
  {
    "time": "1:24:54",
    "desc": "‘धीर पुरुष का चित अमृत से पूरित हुआ शीतल है। इसलिए न वह लाभ के लिए प्रार्थना करता और न हानि होने की कभी चिंता करता है।’"
  }
]