const mahaGeeta80 = [
  {
    "time": "0:0:9",
    "desc": "भगवान, एक ही प्रश्न उठ रहा है हृदय में और वह भी पहली बार कि कौन है तू, क्या है, कहां पर है? अपने से पूरी-पूरी पहचान हो जाये ताकि एक जान हो जायें। तू तू न रहे, मैं मैं न रहूं। एक दूजे में खो जायें। और जब तक पहचान नहीं होती तब तक एक कैसे हो जायें? और उचित भी यही है कि तभी मैं आपके दरबार में आऊं। आने का मजा भी तभी रहेगा।"
  },
  {
    "time": "0:23:17",
    "desc": "भगवान, भवसागर से पार उतरकर परम आत्मा में लीन होने के लिए जड़भक्ति, मूढ़भक्ति एवं अंधभक्ति में से किसका सहारा लिया जाये?"
  },
  {
    "time": "0:54:15",
    "desc": "भगवान, कामना के मूल में नैसर्गिक काम है, ऐसा कहा जाता है। क्या निसर्ग के अनुकूल बहना जागरण में सहयोगी नहीं है? कृपा करके समझायें।"
  },
  {
    "time": "1:14:52",
    "desc": "भगवान, राबिया ने कहा है कि ईश्वर यदि तुम्हारी ओर उन्मुख हो तो ही तुम धर्म में परिवर्तित यानी धार्मिक हो सकते हो। तो क्या आदमी के हाथ में पहल करना भी नहीं है? क्या पहल भी परमात्मा ही करता है?"
  }
]
