const mahaGeeta81 = [
  {
    "time": "0:3:37",
    "desc": "चैतन्य का जो अंतिम शिखर है, वहां सब स्वीकार है। जैसा है वैसा ही स्वीकार है। अन्यथा की कोई मांग नहीं है।"
  },
  {
    "time": "0:5:20",
    "desc": "‘निष्काम पुरुष को न तो शांत पुरुष के प्रति कोई स्तुति का भाव पैदा होता’...महात्मा को देखकर भी निष्काम पुरुष के मन में कोई स्तुति का भाव पैदा नहीं होता...‘और दुष्ट को देखकर निंदा का भाव पैदा नहीं होता।’"
  },
  {
    "time": "0:15:10",
    "desc": "‘वह दुख और सुख में समान है। सब स्थितियों में तृप्त। और उसको करने को कुछ भी नहीं बचा है।’"
  },
  {
    "time": "0:28:55",
    "desc": "‘धीरपुरुष न संसार के प्रति द्वेष करता है और न आत्मा को देखने की इच्छा करता है। हर्ष और शोक से मुक्त वह न मरा हुआ है और न जीवित ही है।’"
  },
  {
    "time": "0:47:32",
    "desc": "‘पुत्र और पत्नी आदि के प्रति स्नेहरहित और विषयों के प्रति कामनारहित और अपने शरीर के प्रति निश्चिंत बुद्धपुरुष ही शोभते हैं।’"
  },
  {
    "time": "1:14:42",
    "desc": "‘यथाप्राप्त से जीविका चलानेवाला, देशों में स्वच्छंदता से विचरण करनेवाला तथा जहां सूर्यास्त हो वहां शयन करनेवाला धीरपुरुष सर्वत्र ही संतुष्ट है।’"
  },
  {
    "time": "1:31:9",
    "desc": "‘जो निज स्वभाव रूपी भूमि में विश्राम करता है और जिसे संसार विस्मृत हो गया है, उस महात्मा को इस बात की चिंता नहीं है कि देह रहे या जाए।’"
  },
  {
    "time": "1:33:2",
    "desc": "‘अकिंचन, स्वच्छंद विचरण करनेवाला, द्वंद्वरहित, संशयरहित, आसक्तिरहित और अकेला बुद्धपुरुष ही सब भावों में रमण करता है।’"
  }
]
