const mahaGeeta82 = [
  {
    "time": "0:0:12",
    "desc": "भगवान, मेरे नैना सावन-भादौं, फिर भी मेरा मन प्यासा..."
  },
  {
    "time": "0:18:56",
    "desc": "भगवान, आपने कहा कि आप न भाषाशास्त्री हैं, न अर्थशास्त्री हैं, न व्यवस्था- शास्त्री हैं। संभवतः आप कहना चाहेंगे कि आप विधिशास्त्री, समाजशास्त्री और राजनीति-शास्त्री भी नहीं हैं। तो क्या ये सब विषय परम ज्ञान में समाहित नहीं हैं? मुझे तो लगता है आप सब कुछ हैं।"
  },
  {
    "time": "0:29:28",
    "desc": "भगवान, कृपापूर्वक समझाएं कि बुद्धपुरुषों की पहचान क्या है?"
  },
  {
    "time": "0:58:26",
    "desc": "भगवान, प्रथम और अंतिम स्वतंत्रता के बीजरूप को कृपा करके हमें कहिए।"
  },
  {
    "time": "1:0:33",
    "desc": "भगवान, आप हमें अनेक-अनेक बहानों से, अनेक-अनेक आयामों से जीवन-बोध दे रहे हैं, पर वह रोज-रोज और-और अबूझ, रहस्यमय, आश्चर्यजनक होता जा रहा है। क्या जीवन के विराट होने, जीवन के अनंत होने, जीवन के नितनूतन होने का अभिप्राय यही है? कृपा करके हमें कहें।"
  },
  {
    "time": "1:21:48",
    "desc": "भगवान, आपने कहा कि बुद्धपुरुष सर्वशः तथाता में जीते हैं। यानी जगत जैसा है वैसा ही उन्हें स्वीकार है। वे उससे रत्तीभर भी अन्यथा नहीं चाहते। यदि ऐसा है, तो वे हम लोगों को उपदेश क्यों करते हैं? हमें दिन-रात समझाते क्यों हैं? वे हमारे तथाता के अस्वीकार को स्वीकार में क्यों बदलना चाहते हैं? और उनकी यह चेष्टा उन्हें अ-तथाता में नहीं ले जाती?"
  },
  {
    "time": "1:33:32",
    "desc": "भगवान, कब होगा छुटकारा भवबंधन से? और कब तक प्रतीक्षा?"
  }
]
