const mahaGeeta83 = [
  {
    "time": "0:3:9",
    "desc": "‘जो ममतारहित है, जिसके लिए मिट्टी, पत्थर और सोना समान है, जिसके हृदय की ग्रंथि टूट गयी और जिसका रज, तम धुल गया, वह धीरपुरुष ही शोभता है।’"
  },
  {
    "time": "0:53:34",
    "desc": "‘जो सर्वत्र उदासीन है और जिसके हृदय में कुछ भी वासना नहीं है, ऐसे तृप्त हुए मुक्तात्मा की किसके साथ तुलना हो सकती है!’"
  },
  {
    "time": "1:13:21",
    "desc": "‘वासनारहित पुरुष के अतिरिक्त दूसरा कौन है जो जानता हुआ भी नहीं जानता है, देखता हुआ भी नहीं देखता है और बोलता हुआ भी नहीं बोलता है!’"
  },
  {
    "time": "1:18:18",
    "desc": "‘जिसकी सब भावों में शोभन, अशोभन बुद्धि गलित हो गयी है और जो निष्काम है, वही शोभायमान है चाहे वह भिखारी हो या भूपति।’"
  },
  {
    "time": "1:25:3",
    "desc": "‘निष्कपट, सरल और कृतार्थ योगी को कहां स्वच्छंदता है, कहां संकोच है और कहां तत्व का निश्चय है।’"
  },
  {
    "time": "1:40:1",
    "desc": "‘आत्मा में विश्राम कर तृप्त हुए और निस्पृह और शोकरहित पुरुष के अंतस में जो अनुभव होता है, उसे किसको और कैसे कहा जाए!’"
  }
]
