const mahaGeeta84 = [
  {
    "time": "0:0:16",
    "desc": "भगवान, मैं साक्षीभाव को जगाने के लिए आत्मविश्लेषण, ‘इंट्रॉस्पेक्शन’ करता हूं। क्या यह पहले कदम के रूप में सही है? कृपापूर्वक समझाएं।"
  },
  {
    "time": "0:36:11",
    "desc": "भगवान, मैं ब्राह्मण हूं, और शायद यही भाव समर्पण में बाधा बन रहा है। झुकने की आदत नहीं है और अब चाहता हूं तो भी पुरानी आदत बाधा बन रही है। आप कुछ सहायता करें।"
  },
  {
    "time": "1:15:40",
    "desc": "भगवान, मैं सदा से आपका विरोधी था। लेकिन जबसे आपके निकट आया हूं, पता नहीं क्या हो गया है? आप कुछ नशे जैसे हैं। क्या पिला दिया है? नशा उतरता नहीं। और ऐसा डर भी लगता है कि कहीं पागल तो नहीं हो जाऊंगा।"
  }
]
