const mahaGeeta85 = [
  {
    "time": "0:6:41",
    "desc": "‘जो सुषुप्ति में भी नहीं सुप्त है और जो स्वप्न में भी नहीं स्वप्नाया; और जो जाग्रत में भी नहीं जागा हुआ है, वह धीरपुरुष क्षण-क्षण तृप्त है।’"
  },
  {
    "time": "0:54:16",
    "desc": "‘ज्ञानी चिंतासहित भी चिंतारहित है, इंद्रियसहित भी इंद्रियरहित है, बुद्धिसहित भी बुद्धिरहित है और अहंकारसहित भी निरहंकारी है।’"
  },
  {
    "time": "1:10:59",
    "desc": "‘धन्यपुरुष विक्षेप में भी विक्षिप्त नहीं हैं, समाधि में भी समाधिमान नहीं हैं, जड़ता में भी जड़ नहीं हैं और पांडित्य में भी पंडित नहीं हैं।’"
  },
  {
    "time": "1:12:37",
    "desc": "‘मुक्तपुरुष सब स्थिति में स्वस्थ है, किये हुए और करने योग्य कर्म में संतोषवान है, सर्वत्र समान है, और तृष्णा के अभाव में किये और अनकिये कर्म को स्मरण नहीं करता है।’"
  },
  {
    "time": "1:16:39",
    "desc": "‘मुक्तपुरुष न स्तुति किये जाने पर प्रसन्न होता है और न निंदित होने पर क्रुद्ध होता है। वह न मृत्यु में उद्विग्न होता है, न जीवन में हर्षित होता है।’"
  },
  {
    "time": "1:24:35",
    "desc": "‘शांत बुद्धिवाला पुरुष न लोगों से भरे नगर की ओर भागता है और न वन की ओर ही। वह सभी स्थिति और सभी स्थान में समभाव से ही स्थित रहता है।’"
  }
]
