const mahaGeeta86 = [
  {
    "time": "0:0:10",
    "desc": "भगवान, ‘अब मैं नाच्यो बहुत गोपाल’, भक्त ऐसा गाता है। क्या भक्त की भांति ज्ञानी भी गाता है?"
  },
  {
    "time": "0:16:47",
    "desc": "भगवान, आपने कहा कि आत्मज्ञानी है भी नहीं और नहीं भी नहीं है। आपके वक्तव्य में तो यह बंध गयी बात, लेकिन मेरी समझ में नहीं बंधती। कृपाकर कुछ और समझाएं।"
  },
  {
    "time": "0:25:6",
    "desc": "भगवान, मैं लौट-लौट कर अतीत की ओर देखता रहता हूं। यह व्यर्थ है, फिर भी आदत छूटती नहीं। इसका क्या कारण हो सकता है?"
  }
]
