const mahaGeeta87 = [
  {
    "time": "0:21:27",
    "desc": "‘मैंने आपके तत्त्वज्ञान रूपी संसी को लेकर हृदय और उदर से अनेक तरह के विचार रूपी वाण को निकाल दिया है।’"
  },
  {
    "time": "0:34:28",
    "desc": "‘अपनी महिमा में स्थित हुए मुझको कहां धर्म है, कहां काम है, कहां अर्थ; कहां द्वैत और कहां अद्वैत?’"
  },
  {
    "time": "0:57:44",
    "desc": "‘नित्य अपनी महिमा में स्थित हुए मुझको कहां भूत है, कहां भविष्य है, अथवा कहां वर्तमान भी है, अथवा कहां देश भी है?’"
  },
  {
    "time": "1:8:32",
    "desc": "‘अपनी महिमा में स्थित हुए मुझको कहां आत्मा है और कहां अनात्मा है? अथवा कहां अचिंता है, कहां चिंता है?’"
  },
  {
    "time": "1:10:28",
    "desc": "‘अपनी महिमा में स्थित हुए मुझको कहां स्वप्न, कहां सुषुप्ति, कहां जाग्रत’--और सुनना--‘कहां तुरीय?’"
  },
  {
    "time": "1:18:2",
    "desc": "‘अपनी महिमा में स्थित हुए मुझको कहां दूर और कहां समीप? कहां बाह्य और कहां अंतस है? कहां स्थूल, कहां सूक्ष्म है?’"
  },
  {
    "time": "1:18:57",
    "desc": "‘अपनी महिमा में स्थित हुए मुझको कहां मृत्यु है अथवा कहां जीवन? कहां लोक, कहां लौकिक व्यवहार? कहां लय और कहां समाधि?’"
  },
  {
    "time": "1:19:52",
    "desc": "‘आत्मा में विश्रांत हुए मुझको धर्म, अर्थ और काम की कथा अलम्‌ है, योग की कथा अलम्‌ है और विज्ञान की कथा भी अलम्‌ है।’"
  }
]
