const mahaGeeta88 = [
  {
    "time": "0:0:6",
    "desc": "भगवान, मैं कभी जीवन के शिखर पर अनुभव करता हूं। ऐसा लगता है कि सब कुछ, जीवन का सब रहस्य पाया हुआ ही है। लेकिन फिर किन्हीं क्षणों में बहुत घनी उदासी और असहायता भी अनुभव करता हूं--मेरी वास्तविक समस्या क्या है, यह मेरी पकड़ में नहीं आता है।"
  },
  {
    "time": "0:12:13",
    "desc": "भगवान, परमात्मा की परिभाषा क्या है? परमात्मा की प्रतिमा कैसी है?"
  },
  {
    "time": "0:33:34",
    "desc": "आप प्रेम को प्रार्थना कहते हैं, प्रेम को ही परमात्मा कहते हैं, क्यों?"
  },
  {
    "time": "1:18:19",
    "desc": "भगवान, मृत्यु का बड़ा भय है। क्या इससे छूटने का कोई उपाय है?"
  }
]
