const mahaGeeta89 = [
  {
    "time": "0:15:32",
    "desc": "‘मेरे निरंजन स्वरूप में कहां पंचभूत हैं, कहां देह है, कहां इंद्रियां हैं, अथवा कहां मन है? कहां शून्य है और कहां आकाश का अभाव है?’"
  },
  {
    "time": "0:23:12",
    "desc": "‘सदा द्वंद्वरहित मुझमें कहां शास्त्र, कहां आत्म-विज्ञान है, कहां विषयरहित मन है, कहां तृप्ति है और कहां तृष्णा का अभाव है?’"
  },
  {
    "time": "0:33:51",
    "desc": "‘स्वरूप को कहां रूपिता है, कहां विद्या है, कहां अविद्या है, कहां मैं है, अथवा कहां यह, कहां मेरा है; कहां बंध है, कहां मोक्ष है?’"
  },
  {
    "time": "0:56:12",
    "desc": "‘धर्माधर्मरहित मुझको कहां प्रारब्धकर्म हैं, अथवा कहां जीवनमुक्ति है और कहां वह विदेह कैवल्य ही है!’"
  },
  {
    "time": "1:0:35",
    "desc": "‘सदा स्वभावरहित मुझको कहां कर्तापन है और कहां भोक्तापन है? अथवा कहां निष्क्रियता है और कहां स्फुरण है? अथवा कहां प्रत्यक्ष ज्ञान है और कहां उसका फल है?’"
  },
  {
    "time": "1:8:4",
    "desc": "‘अपने स्वरूप में अद्वय मुझको कहां लोक है, कहां मुमुक्षु है अथवा कहां योगी है, कहां ज्ञानवान है अथवा कहां बद्ध है और कहां मुक्त है?’"
  },
  {
    "time": "1:20:30",
    "desc": "पूछा है, सिद्ध कौन?"
  }
]
