const mahaGeeta90 = [
  {
    "time": "0:0:9",
    "desc": "भगवान, महागीता की इस अंतिम प्रश्नोत्तरी में कृपा करके श्रवणमात्र से होने वाली तत्काल-संबोधि, सडन एनलाइटेनमेंट का राज फिर से कह दें। इस महाघटना के लिए पूर्वभूमिका के रूप में क्या तैयारी जरूरी है? क्या बिना किसी भी प्रकार की प्रत्यक्ष या अप्रत्यक्ष तैयारी के तत्काल-संबोधि घटना संभव है?"
  },
  {
    "time": "0:38:1",
    "desc": "भगवान, अष्टावक्र की पूरी संहिता में कहीं भी प्रेम का जिक्र नहीं है। लेकिन आपकी महागीता में साक्षी के साथ सदा प्रेम की धारा बहती मिलेगी। ऐसा क्यों? क्या साक्षी और प्रेम के बीच कोई आंतरिक संबंध है?"
  },
  {
    "time": "0:57:31",
    "desc": "भगवान, संन्यास जब से लिया है, भीतर शांति है पर बाहर बड़ी उथल-पुथल मच गयी है। मैं तो चैन में हूं, पर दूसरे बड़े बेचैन हो रहे हैं। मैं क्या करूं?"
  },
  {
    "time": "1:20:53",
    "desc": "भगवान, दुख ही दुख है, सुख के स्वप्न में भी दर्शन नहीं, फिर भी जाग नहीं आती है, जागरण का कोई अनुभव नहीं होता है।"
  }
]
