const mahaGeeta91 = [
  {
    "time": "0:12:29",
    "desc": "कल किसी ने एक प्रश्न पूछा था कि अष्टावक्र की बात सुनने मात्र से जनक को ज्ञान हो गया और अब तो अष्टावक्र की महागीता पूरी होने आ रही, यहां कितने लोगों को ज्ञान हुआ?"
  },
  {
    "time": "0:43:36",
    "desc": "‘सर्वदा विमलरूप मुझको कहां प्रमाता है और कहां प्रमाण है? कहां प्रमेय है और कहां प्रमा है? कहां किंचित है और कहां अकिंचित है?’"
  },
  {
    "time": "0:57:30",
    "desc": "‘सर्वदा क्रियारहित मुझको कहीं न विक्षेप है और कहीं न एकाग्रता है। कहां बोध है और कहां मूढ़ता है; कहां हर्ष और कहां विषाद।’"
  },
  {
    "time": "0:59:38",
    "desc": "‘सर्वदा निर्विचार रूप मुझको कहां यह व्यवहार है और कहां वह परमार्थता है, अथवा कहां सुख है, कहां दुख है?’"
  },
  {
    "time": "1:10:52",
    "desc": "‘सर्वदा विमल रूप मुझको कहां माया है और कहां संसार है; कहां प्रीति है, कहां विरति है; कहां जीव है, कहां ब्रह्म है?’"
  },
  {
    "time": "1:17:14",
    "desc": "‘सर्वदा स्वस्थ, कूटस्थ और अखंड रूप मुझको कहां प्रवृत्ति है और कहां निवृत्ति है; कहां मुक्ति है, कहां बंध है?’"
  },
  {
    "time": "1:23:46",
    "desc": "‘उपाधिरहित शिवरूप मुझको कहां उपदेश है अथवा कहां शास्त्र है? कहां शिष्य है और कहां गुरु है और कहां पुरुषार्थ है?’"
  },
  {
    "time": "1:27:59",
    "desc": "‘कहां अस्ति है, कहां नास्ति है, अथवा कहां एक है और कहां दो हैं? इसमें बहुत कहने से क्या प्रयोजन, मुझको तो कुछ भी नहीं प्रकाश करता है।’"
  }
]
