<?php
// custom.js > searchQuery =
// 405 x 720px
$data = 'अज्ञान का पता अहंकार का अंत है। अहंकार के लिए सहारा चाहिए धन का, पद का, त्याग का, ज्ञान का। ज्ञान आखिरी सहारा है। जब सब सहारे छूट जाते हैं, तब भी ज्ञान का टेका लगा रहता है। आखिरी सहारा जब गिरता है--ज्ञान का भी; तो अहंकार विसर्जित हो जाता है। उसी क्षण तुम नहीं रहते, बूंद सागर हो जाती है।

बुद्ध ठीक कहते हैं, ‘जो मूढ़ अपनी मूढ़ता को समझता है, वह इस कारण ही पंडित है। और जो मूढ़ अपने को पंडित समझता है, वही यथार्थ में मूढ़ है’।

जैसे-जैसे तुम जागोगे, वैसे-वैसे तुम पाओगे, कुछ भी तो पता नहीं। तुम एक छोटे बालक की भांति हो जाओगे।

जीसस ने कहा है, जो छोटे बच्चों की भांति होंगे, वे ही परमात्मा के राज्य में प्रवेश पा सकेंगे।

छोटे बच्चों की भांति? छोटे बच्चों की भांति का अर्थ है, जिनको ज्ञान की कोई भी अकड़ न होगी। जिनको जानने का कोई भी खयाल न होगा। जो अपनी नासमझी में निर्दोष होंगे।

मैं बेकरार, मंजिले-मकसूद बेनिशां<br />

रस्ते की इंतिहा न ठिकाना मुकाम का<br />

जब तुम जागोगे तो पाओगे, मैं बेकरार! बड़ी अभीप्सा है किसी को पाने की। किसको पाने की--उसका भी कुछ पता नहीं। मंजिले-मकसूद बेनिशां--लक्ष्य का कोई पता नहीं। रास्ते पर कोई निशान नहीं है, कहां जा रहा हूं। रस्ते की इंतिहा--रास्ता कहां अंत होगा, इसका भी कोई पता नहीं। न ठिकाना मुकाम का--रास्ते में कभी ऐसी भी कोई जगह आएगी, जहां मुकाम होगा, जहां मंजिल होगी, इसका भी कोई पता नहीं।

मैं बेकरार, मंजिले-मकसूद बेनिशां<br />

रस्ते की इंतिहा न ठिकाना मुकाम का<br />

ऐसी घड़ी में तुम ठिठककर खड़े हो जाओगे। ऐसी घड़ी में तुम शुद्ध अभीप्सा हो जाओगे। ऐसी घड़ी में बस प्यास जलती होगी--एक दीए की तरह। न कहीं जाना, क्योंकि जाओ कहां? न कुछ जानना, क्योंकि जानो क्या? ऐसी जगह जाकर चैतन्य ठिठक जाता है। इस ठिठकी अवस्था में, इस अवाक हो जाने में ही ज्ञान की पहली किरण उतरती है।

जल्दी करो अज्ञान को स्वीकार कर लेने की। जल्दी करो ज्ञान से छुटकारा पाने की। और जब मैं यह कह रहा हूं, तो मैं यह नहीं कह रहा हूं कि तुम ऊपर से थोप लेना अपने को, कि कहने लगना कि मैं अज्ञानी हूं और भीतर-भीतर सोचना कि यही तो ज्ञानी का लक्षण है।

यह ज्ञानी का लक्षण है, लेकिन ज्ञानी को इसका पता नहीं होता। तुम तो समग्र भाव से बाहर-भीतर, पोर-पोर तुम्हारी निर्दोष स्वीकार कर ले कि मुझे कुछ भी पता नहीं--कहां से आता? कहां जाता? कौन हूं? क्या हूं? कुछ भी पता नहीं।

ऐसी बेपता हालत में क्या करोगे? ठिठककर खड़े हो जाओगे। चैतन्य अकंप हो जाएगा। तुम एक छोटे बच्चे की भांति हो जाओगे। पुनः तुम्हारा बचपन आएगा--दूसरा बचपन!

इस दूसरे बचपन में ही ऋषियों का जन्म होता है। इस दूसरे बचपन में ही ज्ञान का पहला आविर्भाव होता है, पहला सूत्रपात होता है।

ज्ञान, ज्ञान के संग्रह का नाम नहीं; ज्ञान, अज्ञान में उतरी किरण है। अज्ञान के स्वीकार-भाव में उतरी किरण है। अज्ञान की शून्यता में भर गया पूर्ण है।

तुम अपने घड़े को खाली करो। तुम बहुत भरे हो। तुम जरूरत से ज्यादा भरे हो। व्यर्थ की चीजों से भरे हो, लेकिन जरूरत से ज्यादा भरे हो। तुम्हारे चैतन्य के घड़े में जरा भी जगह नहीं है। उलटा दो इसे। खाली हो जाओ।

इस सूत्र को ध्यान से जोड़ने की कोशिश करो। ध्यान का अर्थ है, उलीचना; खाली होना। ध्यान तुम्हारे भीतर जो कूड़ा-करकट भरा है, जिसको तुम ज्ञान कहते हो, उससे तुम्हें उलीच देगा, खाली कर देगा। ध्यान तुम्हारे घड़े को खाली कर देगा ज्ञान से। ध्यान तुम्हें जगाएगा तुम्हारे अज्ञान के प्रति। यह पहली घटना होगी।

और जिस दिन घड़ा खाली हो जाएगा, उसी दिन तुम पाओगे, उसी खाली घड़े में उतरने लगा कुछ अलौकिक। उतरने लगा कोई पार से। आने लगी दूर की आवाज। बरसने लगे मेघ। उसी क्षण आकाश पृथ्वी से मिलता है; उसी क्षण परमात्मा आत्मा से। वही क्षण संबोधि का क्षण है।

तो ध्यान दो काम करता है। इधर तुम्हें खाली करता है तथाकथित ज्ञान से; उधर तुम्हें तैयार करता है वास्तविक ज्ञान के लिए।';