<?php
// custom.js > searchQuery =
// 405 x 720px
// मैं तुमसे यह कह रहा हूं कि चौबीस घंटे में दो घड़ी अपने लिए निकाल लो। बाकी सब घड़ी बाजार में गंवा दो, कोई हर्जा नहीं। जिंदगी के आखिर में तुम पाओगे, जो बैठकर तुमने गुजारा समय, वही बचाया, बाकी सब गया।
$data = 'भगवान ओशो रजनीश केहेते हे जब दुख आए तो घबराना मत । जब दुख आए तो जान्ना कि सुख आ राहा हे । तुम्हे चिन्ता ना पकडे । यही साधना हे । जब सुख आए तो जान्ना कि कहीं दुख पिछे खडा होगा । दोनो को साथ साथ देख लेना । जिसे यह कला आ गयी उसे सब आ गया । न कुछ चिन्ता योग्य हे । न कुछ सौभाग्य न कुछ दुर्भाग्य । तुम दोनो से पार होने लगोगे ।';