<?php
// custom.js > searchQuery =
// 405 x 720px
$data = 'मलूक के इस सूत्र का अर्थ था--यह अपूर्व सूत्र है; इसका अर्थ था कि अगर तुम निश्चिंत होना चाहो, तो छोटा सा काम है बस; जरा सी तरकीब है; जरा सी कला है--और कला यह है: अपने को हटा लो और परमात्मा को करने दो जो कराए। कराए तो ठीक, न कराए तो ठीक। पहुंचाए कहीं तो ठीक, न पहुंचाए तो ठीक। तुम सारी चिंता उस पर छोड़ दो। जिस पर इतना विराट जीवन ठहरा हुआ है; चांद-तारे चलते हैं, ऋतुएं घूमती हैं, सूरज निकलता है, और डूबता है; इतना विराट जीवन का सागर, इतनी लहरें जो सम्हालता है; तुम्हारी भी छोटी लहर सम्हाल लेगा।

इसका यह अर्थ नहीं कि तुम कुछ भी न करो। लहराना तो तुम्हें होगा, लेकिन उसे तुम अपने भीतर लहरने दो। तुम अपनी लहर को अपना अहंकार मत बनाओ। तुम अपनी लहर को उसके हाथ में समर्पित कर दो।';