<?php
// 405 x 720px
$data = 'संसारी का अर्थ है: जो इस बात को भुलाने की चेष्टा में लगा है कि प्रभु के मिलने न मिलने से कोई दर्द होता है। संसारी इस खोज में लगा है कि मैं किसी तरह प्रभु को भुलाने में पूरी तरह समर्थ हो जाऊं। पीठ किए है प्रभु की तरफ। जीवन क्या है, जीवन का सत्य क्या है--इस सबकी तरफ पीठ किए है। खिलौनों से खेल रहा है। पीठ करने का कारण है।

यह याद भी आ जाए कि प्रभु है, तो पीड़ा शुरू हो जाती है। इस याद के साथ ही तुम्हारे जीवन में क्रांति का सूत्रपात होता है। अगर प्रभु है, तो फिर तुम क्या कर रहे हो--धन बटोर कर? अगर प्रभु है, तो दुकान चला कर तुम क्या कर रहे हो? अगर प्रभु है, तो पद-प्रतिष्ठा पा कर तुम क्या कर रहे हो? अगर प्रभु है, तो फिर सारी जीवन-ऊर्जा उसी की दिशा में लगा दो; क्योंकि उसी को पाने से कुछ पाया जाएगा और तो कुछ भी पाने से कुछ न होगा।

मगर प्रभु है, यह बात ही पीड़ादायी है। प्रभु है और मुझे तो मिला नहीं, तो पीड़ा तो होगी। प्रभु है और मैं क्या करता रहा जन्मों-जन्मों तक, मैं कहां भटकता रहा, मैं किन दुख स्वप्नों में खोया रहा? प्रभु है और मैंने उसके द्वार पर दस्तक भी न दी! तो पीड़ा होगी।

इस पीड़ा से बचने की जो कोशिश करता है, वह संसारी है। इस पीड़ा में जो मस्त हो जाता है; जो कहता है: धन्यभागी मैं, चलो यह भी क्या कम है कि मुझे प्रभु-विरह की पीड़ा हुई! प्रभु-विरह आ गया, तो मिलन भी आता ही होगा; पतझड़ आ गई, तो बसंत भी ज्यादा दूर नहीं होगा--प्रभु-विरह की पीड़ा में जिसे मस्ती आ गई, जो नाच उठा; यद्यपि उसके नाच में आंसू मिले होंगे, मिश्रित होंगे; आंसू लेकिन अब बड़ी पुलक से भरे होंगे, बड़े उत्साह से भरे होंगे; आंसू बस, आंसू ही न होंगे अब।

संसार को पाकर तुम हंसो भी, तो हंसी में कुछ खास हंसी नहीं होती, क्योंकि तुम्हारी हंसी में भी मौत हंसती है। और प्रभु को खोया है, प्रभु को खोए बैठे हैं, ऐसी पीड़ा में तुम रोओ भी, तो भी तुम्हारे आंसुओं में रुदन नहीं होता; मिलन की छाया पड़ने लगती है, मिलन के प्रतिबिंब बनने लगते हैं।

दर्द-दिवाने बावरे, अलमस्त फकीरा।

जो प्रभु के विरह और मिलन के दर्द में मस्त है--संन्यासी। जो कहता है: प्रभु मुझे मिला नहीं, लेकिन यह भी क्या कम है कि मुझे याद आ गई कि प्रभु मुझे मिला नहीं। अगर यह हो गया तो मिलन भी होगा। विरह की रात कितनी लंबी हो सकती है? आखिर मिलन की सुबह भी होगी। विरह है, तो मिलन है। विरह ही नहीं, तो फिर मिलन का कोई उपाय नहीं।

संसारी वही है, जो यह भुलाने की कोशिश कर रहा है कि मैं परमात्मा से बिछुड़ गया हूं। वह हजार तरह से नकार रहा है। पहले तो वह कहता है: परमात्मा इत्यादि कुछ है नहीं; सब व्यर्थ की बात है। ऐसा कह कर वह मन को सांत्वना देता है। वह यह कहता है: परमात्मा है ही नहीं, इसलिए करने योग्य यही संसार है; और तो कुछ करने योग्य है भी नहीं।

परमात्मा नहीं है, ऐसा कह कर हम उस विरह से अपने को बचा रहे हैं; जो परमात्मा की मौजूदगी स्वीकार करते ही जीवन में खड़ा हो जाएगा; एक तूफान की भांति, एक आंधी की भांति आएगा और हमें झकझोर देगा। हम पतझड़ से बच रहे हैं।';